{
    "content": "Игроки поднимаются на чердак и видят Оливию. Она сидит у окна, её плечи трясутся от рыданий. При приближении игроков, она медленно поднимает голову и смотрит на них своими пугающе яркими глазами. Если игроки начинают диалог, Оливия может рассказать свою историю.\n\n> Вы поднимаетесь лестнице и оказываетесь на чердаке. Мягкий свет луны/солнца проникает через грязное стекло, освещая пыльные деревянные балки и старые сундуки.\n> \n> На полу, у самого окна, сидит девушка. Её платье порвано и испачкано кровью, плечи трясутся от рыданий, а длинные волосы спутались и закрывают половину лица.\n\nИгроки подходят или заговаривают с ней.\n\n> Когда вы подходите ближе, половицы под вашими ногами скрипят, и Оливия медленно поднимает голову. Яркие, неестественно синие глаза смотрят на вас сквозь пелену слёз. Её руки дрожат, а на запястьях видны свежие порезы.\n> \n> «Я не хотела, чтобы всё так закончилось...»\n\n**Цель:** Игроки должны выяснить, что произошло с Оливией и как её можно спасти (или остановить).\n\n**Основная информация:**\n- Оливия – это девушка, которая стала нежитью (вампиром) из-за запретного ритуала, проведённого её отцом.\n- Она сама ненавидит себя за это, но не может остановиться.\n- Её мать была убита в процессе ритуала.\n- Отец использовал все остатки богатства, чтобы воскресить дочь.\n\n**Бой:**\nЕсли игрокам не удаётся договориться с Оливией, она нападает на них. Переход к сцене **Кульминация**\n\n## Разговор с Оливией\n\nЕсли игроки проваливают проверки, Оливия становится всё более нервной и агрессивной. При полном провале (несколько подряд неудачных проверок) она нападает на игроков. Игроки могут также использовать предметы или заклинания, чтобы успокоить её.\n\n**Попытка успокоить Оливию**\n\n- Проверка **Убеждения [Сл. 10]**\n\n> [Успех] Меня зовут Оливия Брукс… Я всегда знала, как отец обращался с матерью, но боялась ему противостоять. Мама хотела передать дневник с записями о его жестокости, но не успела. Отец поймал её и запер в винном погребе, где бил и напивался.\n> \n> [Провал] Оливия остаётся замкнутой. Игроки могут попробовать другие подходы, чтобы её успокоить.\n\n**Узнать детали истории**\n- Проверка **Проницательности [Сл. 12]**\n\n> [Успех] Оливия вздыхает и опускает голову.\n> \n> «Я пыталась найти дневник, но отец застал меня. Он был пьян и разъярён. Я сказала ему всё, что думала, потребовала отпустить маму и он… он ударил меня так сильно, что я упала…»\n> \n> Тогда я с трудом поднялась, убежала на второй этаж. Но он догнал меня. Швырнул в меня бутылку со своим пойлом, но попал в газовую лампу.\n> \n> Раздался взрыв. Отец вытащил меня, но я тогда не выжила.\n> \n> [Провал] Оливия становится нервной и начинает плакать, угрожая игрокам. Игроки должны успокоить её снова, иначе она может стать агрессивной.\n\n**Детали ритуала**\n- Проверка **Магии или Истории [Сл. 15]**\n\n> [Успех] Лицо Оливии становится злым, когда она продолжает.\n> \n> Теперь он говорит, что сожалеет. Он использовал запретную магию, чтобы воскресить меня. Ради этого он принёс маму в жертву… Теперь я - нежить, вампир.\n> \n> Я ненавижу себя за это, но не могу остановиться… Я привязана к этому дому и деревне. Стараюсь убивать только стариков или тяжело больных, но голод сводит меня с ума.\n> \n> [Провал] Оливия начинает терять контроль над собой. Игроки должны убедить её продолжить рассказ, иначе она может напасть.\n## Предложение Оливии\nЕсли игрокам удалось выслушать и расположить к себе Оливию, она раскроет свои истинные намерения и попросит помощи.\n\n> Оливия глубоко вздыхает и смотрит на вас с надеждой.\n> \n> «Я ненавижу отца за то, что он сделал с моей матерью и со мной. Но я не могу убить его сама из-за магического ритуала. Но я не могу сама убить его из-за проклятия. Он отрезал себе палец и спрятал его за магическим барьером, чтобы я не могла покинуть деревню и тронуть его. Он ждёт…»\n> \n>Оливия сжимает кулаки, ногти впиваются в её ладони.\n> \n> «…Ждёт, что я однажды прощу его».\n\nОливия предлагает игрокам помочь снять проклятие - нужно забрать у Энтона кинжал и пронзить им отрезанный палец. Взамен она не станет убивать их, отомстит отцу и покинет деревню в поисках способа снова стать человеком.\n\n> Оливия опускается на колени, руки дрожат, когда она вытягивает их к вам, словно в молитве.\n> \n> «Помогите мне, прошу вас. Этот кинжал – единственное, что может меня освободить. Отец держит его при себе, спрятавшись в своей новой крепости.  Когда у вас будет кинжал, вы сможете разрушить барьер и уничтожить его палец».\n> \n> Оливия закрывает глаза, и по её щекам снова текут слёзы.\n> \n> Я не убью вас. Я покину деревню и найду способ снова стать человеком. Но если вы откажетесь…»\n> \n> Она открывает глаза, в них мрачная решимость.\n> \n> «…Если вы откажетесь, я не оставлю вас живыми. Я сделаю всё, чтобы защитить свою тайну».\n\nПереход к сцене **Кульминация**\n"
}
