{
    "content": "Игроки могут попасть в подвал, провалившись вниз сквозь пол, или через двери на кухне.\n\n> Темно, лишь слабый свет пробивается через щели в полотке. Запах плесени смешивается с лёгким ароматом старого вина. Подвал состоит из двух комнат: бойлерной и винного погреба.\n\n**Общий осмотр подвала**\n> Вы замечаете, что подвал состоит из двух комнат: бойлерной и винного погреба.\n\n## Бойленая\n> Комната, в которую вы входите, — это бойлерная. Трубы переплетаются и уходят в стены, создавая сложный лабиринт.\n\nВ подвале темно, трубы запутаны, но возможно правильно выбрать один из рычагов.\n\n- Проверка **Анализа [Сл. 18]**\n\n> **[Успех]**: Вы внимательно осматриваете бойлерную и выбираете правильный рычаг. Поворачивая его, вы слышите гудение труб и подвал наполняется светом.\n> \n> **[Провал]**: Ошибившись, вы слышите глухой звук взрыва. Воздух в подвале также наполняется запахом гари — судя по всему это взорвался камин в главном холле, и в доме остаётся темно.\n\nТакже здесь можно найти несколько ржавых инструментов и старую масляную лампу.\n\n## Винный погреб\n\n> Здесь когда-то хранилась личная коллекция вин семьи Брукс. Теперь это всего лишь склад старого хлама и осколков разбитых винных бочек и бутылок. Ползая по осколкам, множатся большие жуки, создавая неприятный шум.\n\n**Осмотр винного погреба:**\n\n- Проверка **Мудрости [Сл. 12]**\n\n> **[Успех]**: Вы понимаете, что эти бочки и бутылки были разрушены не так давно, следы свежих разрушений видны повсюду.\n\n- Проверка **Ловкости [Сл. 10]**\n\n> **[Успех]**: Вы аккуратно перемещаетесь по комнате, избегая больших кусачих жуков.\n> \n> **[Провал]**: Вы случайно наступаете на жуков, получая несколько укусов, и теряете **1d4 хитов**.\n\nЕсли успешно пройти проверку ловкости, среди осколков и кусачих жуков, можно найти несколько целых бутылок вина с надписью «Личная коллекция вин Бруксов»\n\n## Выход\n\n- Проверка **Атлетики [Сл. 10]**\n\n> **[Успех]**: Вы успешно разбираете хлам и освобождаете путь к выходу.\n> \n> **[Провал]**: Во время разбора хлама вы поранитесь о ржавые гвозди или обломки, получая **1d4 урона**.\n\nИгроки могут выйти на кухню. (**Комната 4**)\n"
}
