{
    "content": "Игроки могут попасть в спальню Оливии через дверь из коридора, примыкающего к главному холлу.\n\n**Дверь:**\n\nДверь заперта, но можно открыть ключом, найденным на кухне. Запах парфюма ощущается в воздухе.\n\n- Проверка **Силы [Сл. 12]**\n\n> **[Успех]**: Дверь открывается, замок ломается от сильного удара.\n> \n> **[Провал]**: Замок остаётся закрытым, потребуется ключ или более сильная попытка.\n\n**Внутри комнаты:**\n\n> Комната небольшая, с одноместной кроватью и вещевым шкафом. На стене висит большое разбитое зеркало, покрытое пятнами крови. Разнообразные вещи разбросаны по всей комнате: есть женские и мужские, разных размеров, чистые и в пятнах крови.\n\n**Общий осмотр спальни:**\n\nНа полу лежит стопка окровавленных бумаг и портрет красивой юной девушки. На обороте написано имя \"Оливия Брукс\".\n\n- Проверка **Внимательности [Сл. 10]**\n\n> **[Успех]**: Вы находите две записки среди разбросанных вещей.\n\n**Первая записка:**\n\n> «... ненавижу его! Ненавижу! Как он мог так поступить со мной!? Какой отец способен сотворить такое... с родной дочерью? Лучше бы он оставил меня! Не прикасался ко мне! Ненавижу!»\n\n**Вторая записка:**\n\n> «Он не позволяет отправить маме письмо. Кажется, он стал о нём догадываться. Но в этот раз я проследила за ним и увидела код от его кабинета: 478942. Когда он уснёт, я сделаю всё сама. Я должна, хоть и боюсь... мне очень страшно»\n\n**Осмотр разбитого зеркала:**\n\nЗеркало разбито на множество мелких осколков, некоторые из них покрыты кровью.\n\n- Проверка **Интеллекта [Сл. 10]**\n\n> **[Успех]**: Вы замечаете, что кровь на зеркале относительносвежая, а осколки разбросаны так, будто их кто-то намеренно разломал.\n\n**События:**\n\nПосле выхода из спальни слышен громкий металлический звук в коридоре.\n\n- Проверка **Внимательности [Сл. 12]**\n\n> **[Успех]**: Вы понимаете, что один из рыцарей, стоявших в коридоре, исчез.\n> \n> **[Провал]**: Звук остаётся необъяснённым, и напряжение нарастает.\n\n**На выходе из комнаты:**\n\nПодозрительно скрипит пол, словно он может провалиться под ногами.\n\n- Проверка **Ловкости [Сл. 12]**\n\n> **[Успех]**: Вы успешно проходите по скрипучему полу, избегая опасности.\n> \n> **[Провал]**: Пол под вами проваливается, и вы падаете в подвал, получая **2d4 урона**.\n\nИз спальни можно выйти обратно в коридор возле главного холла."
}
