{
    "content": "Игроки могут попасть на второй этаж по запасной лестнице из кабинета или по главной лестнице из холла. Лестница ведет к обгорелому второму этажу.\n\n> Вы поднимаетесь по узкой лестнице, ведущей на второй этаж. Запах гари становится невыносимым. На стене висит масляный светильник, тускло освещая обугленные стены. Пол натужно скрипит под вашими ногами.\n\n## Второй этаж\n\nЭтаж сильно пострадал от пожара. Пол в плохом состоянии, местами ветхий и ненадежный. Есть риск провалиться на первый этаж. Проверки **Ловкости** или **Атлетики** могут понадобиться для обеспечения безопасного передвижения.\n\n**Незнакомый мужчина**\n\nНа полу лежит незнакомец, еле дыша – кажется, он на грани жизни и смерти.\n\n> Вы наклоняетесь к мужчине, его дыхание слабое и прерывистое. \"На Бруксах лежит проклятие...\" - едва слышно бормочет он, прежде чем потерять сознание.\n\n**Женский плач**\n\nСлышится вдалеке, возможно, это указывает на присутствие другой сущности в доме.\n\n> Вдалеке раздается приглушенный женский плач, эхом разлетающийся по коридорам.\n\nВ конце этажа находится железная дверь, открывающаяся с помощью ключа из кабинета.\n\n## Запертая комната\n\nКогда игроки подходят к двери, из темноты вылетают летучие мыши. Все игроки должны бросить спасбросок **Ловкости [Сл. 14]**. В случае провала игроки падают на первый этаж и теряют **1d4 здоровья**.\n\n> Из темноты внезапно вылетают летучие мыши, стремительно проносясь мимо вас. Вы пытаетесь увернуться, но кто-то из вас не успевает, и с криком падает вниз, на первый этаж.\n\nЭта комната обгорела меньше всего и практически целая, но без окон.\n\n> Вы входите в комнату, которая сохранилась лучше остальных. На полу начерчен красный магический круг, испещренный непонятными рунами. В центре круга возвышается небольшая платформа, на которой покоится мумифицированный отрезанный палец. Вокруг стоят зажженные свечи, а на полу разбросаны старинные книги с пожелтевшими от времени страницами.\n\n**Осмотр магического круга**\n\nКруг создан для защиты обряда: до пальца невозможно дотронуться, а свечи потушить. Если коснуться их, игрок получит урон.\n\n> Свечи излучают мягкий, но странный свет.\n\n- Проверка **Магии [Сл. 15]**\n\n> [Успех] Вы изучаете круг и понимаете, что он создан для защиты могущественного артефакта, и, возможно, чтобы сдерживать некую силу. Вы понимаете, что свечей и круга лучше не касаться. \n> \n> [Провал] Вы не понимаете природу магического круга.\n\nЕсли игроки касаются свечей или магического круга, они получают **1d6 урона магией огня**.\n\n**Осмотр книг**\n\nНа полу валяется множество книг. Некоторые из них обгорели, но несколько остались целыми.\n\n- Проверка **Интеллекта [Сл. 15]**\n\n> [Успех] Вы поднимаете одну из книг, бегло пролистывая страницы. Скорее всего, книга содержит ритуальные заклинания по метаморфозе в иной вид существования. \n> \n> [Провал] Вы поднимаете одну из книг, но как ни вчитываетесь, не можете понять написанного.\n\n**Чердачная лестница**\n\nВнезапно из потолка опускается чердачная лестница, ведущая к чердаку.\n\n> Из потолка неожиданно опускается лестница, ведущая на чердак, открывая вам путь для дальнейшего исследования дома."
}
