{
    "content": "## В комнате\nАвантюристы решают переночевать в таверне. Им предоставляют комнаты на втором этаже.\n\n> Гартес выделил вам комнаты на втором этаже, откуда открывался вид на тёмные, тихие улицы Филлдервиля. Постепенно ночь опускается на деревню.\n\nС наступлением ночи они слышат на улице шорох.\n\n> Луна едва продирается сквозь плотные облака, бросая слабый свет на улицы. В комнате царит тишина, которую тревожат тихий скрип половиц старого дома и шум ветра за окном. Но вот, среди ночи, вы слышите странный шорох. \n\n**Если авантюристы выглянут и всмотрятся:**\n\n> **Проверка Внимательности [Сл. 10]**\n> \n> - **Успех:** Ваш взгляд выхватывает фигуру мужчины, которого что-то тащит по земле за руки. Это нечто похоже на бесформенную тень или это просто человеко в просторном балахоне.\n\nЕсли результат проверки Внимательности 20 или больше, вы узнаёте в жертве Гартеса.\n## Помощь жертве\n**Если авантюристы решают не помогать:**\nУтром герои проснутся в пустой таверне и могут переходить к **Ситуации 1**. Однако рассчитывать на награду или хорошую концовку они больше не смогут.\n\n**Примечание**: Мастеру нужно постараться убить партию.\n\n**Если авантюристы решают помочь жертве:**\n\n> Как только вы приближаетесь, существо отпускает жертву и поворачивается к вам. Из-под капюшона сверкают ярко-синие глаза, полные зловещей решимости. Существо пытается скрыться в ночи.\n\nЛицо остаётся скрытым, и существо пытается сбежать.\n\n**Проверки на поимку:**\n\n> **Ловкость [Сл. 18], Мудрость [Сл. 15]**\n> \n> - **Если обе проверки провалены:** Существо исчезает в ночи, не оставляя следов.\n> - **Если успех в проверке Мудрости (больше 15), но провал в Ловкости (меньше 18):** Существо убегает, но вы улавливаете запах дорогого парфюма.\n> - **Если успех в обеих проверках:** Вы хватаете существо за руку. Рука оказывается женской, с острыми когтями, и вы чувствуете запах дорогого парфюма.\n\n**Если игроки решают дать бой, см. [Альпа](#modal/nightmareInFilldervile/characters/olivia_brooks)**\n\nСущество начинает бороться за свободу, и завязывается схватка. Оно будет пытаться вырваться, бить того, кто его держит. Каждая её атака будет направлена только на того, кто её удерживает, и существует высокая вероятность, что существо либо вырвется, либо сильно ранит одного из игроков, прежде чем сбежит.\n\nПостарайтесь не убить партию, существо хочет больше всего сбежать, а не искромсать всех.\n## Раненый Гартес\nИгроки узнают в жертве Гартеса (или они уже узнали его ранее).\n\nГартес лежит на земле, он ранен. Гартес рассказывает, что в деревне нет лекаря, но есть знахарка Аранка, которая могла бы помочь, но только не ночью – слишком опасно. До утра его можно попытаться стабилизировать.\n\n> Гартес лежит на земле, его дыхание тяжёлое. Кровь пропитала  одежду, и он выглядит крайне ослабленным. Гартес едва открывает глаза и шепчет, что в деревне нет лекаря, но есть знахарка Аранка, которая могла бы помочь, но только не ночью – слишком опасно.\n\n**Если авантюристы решают стабилизировать Гартеса до утра:**\n\n> **Проверка Медицины [Сл. 15]**\n> \n> - **Успех:** Гартеса стабилизируют, и он сможет дождаться помощи Аранки утром.\n\n**Если партия решает идти сразу к знахарке:**\n\nБросьте кубики по таблице 1 и устройте им кровавую бойню. Постарайтесь не убить игроков.\n\n**Если авантюристы возвращаются в таверну:**\n\n> После долгой и напряжённой ночи, утро встречает вас спокойствием, но изматывающая усталость накапливается, и вы просыпаетесь к обеду. \n\nОни ночуют без происшествий. Затем переходите к **Ситуации 1** или **Ситуации 2.1**.\n\n\n"
}
