{
    "content": "## Ночью у дома травницы\nЕсли игроки идут ночью, то бросок по таблице **Кровавой бойни**\n\n> Путь к дому травницы лежит через всю деревню, вдоль пустых улиц и покосившихся домов. Воздух пропитан ночной прохладой, и каждая тень кажется враждебной.\n\n## Знакомство с Аранкой\nАвантюристы отводят раненого Гартеса к Аранке. Её хижина находится недалеко от дома могильщика. Аранка — молодая женщина лет 29, известная в деревне как знахарка и ведунья. Она заменяет лекаря, который умер много лет назад от старости, а другого и нет.\n\n> Вы приближаетесь к маленькой хижине, окруженной аккуратными клумбами с цветами, которые кажутся на этой улице чуждыми. В свете фонарей виднеются резные ставни и дверь с железным молотком.\n\nИгроки стучатся.\n\n> Аранка встречает вас у порога — она совсем не похожа на ведьму. Молодая женщина с проницательным взглядом и светлыми, заплетёнными в косу волосами.\n\nАранка быстро оценивает состояние Гартеса и ведёт его внутрь дома.\n\n> Комната наполнена запахами лечебных трав и свежих настоев. Аранка лечит Гартеса, её движения уверенные и точные, словно она делает это каждый день.\n\nАранка лечит Гартеса, а затем, если игроки начинают с ней общаться, она расскажет, что в деревне поселилась нечистая сила, полная злобы и ненависти.\n\n> Аранка заканчивает перевязывать раны Гартеса и, вздохнув, садится напротив вас.\n> \"В последнее время в деревне творится что-то неладное,\" — говорит она. — \"Нечистая сила, полная злобы и ненависти, поселилась здесь. Но не всё так однозначно: есть что-то в этой твари... Трудно это правильно описать.\"\n\n**Если игроки попробуют уточнить**\n\n> **Проверка: Мудрость [Сл. 10]**\n> **Успех:** Аранка нахмуривается и продолжает: \"Эта тварь страдает от боли, но не физической. Я видела тела погибших, но ничего подобного раньше не встречала. Я знахарка, а не лекарь, поэтому не могу точно сказать, что убило бедолаг. Возможно, лучше сможет помочь могильщик. Однако ночью он вряд ли откроет.\"\n\nАранка также продает травы и зелье здоровья (см. книгу игрока).\n\n## Ночь или день\n**Если на улице день**\n\nИгроки могут перейти к **Ситуации 4**\n\n**Если на улице ночь**\n\nГартес пытается убедить авантюристов остаться на ночь, объясняя, что с приходом нечисти из леса повылезало множество злобных тварей, и бродить ночью по деревне — это самоубийство.\n\n> Гартес, ослабленный, но благодарный за помощь, добавляет: \"Прошу вас, останьтесь здесь на ночь. С приходом нечисти из леса повылезало множество злобных тварей, и бродить ночью по деревне – это самоубийство.\"\n\n**Если игроки решают остаться на ночь у неё:**\n\n> Вы остаетесь в хижине Аранки, где царит уют и тепло. Ночь проходит спокойно, но изматывающая усталость накапливается, и вы просыпаетесь к обеду. \n\nПереходите к **Ситуации 1**.\n\n**Если игроки решают не оставаться:**\n\n> Вы покидаете хижину Аранки, возвращаясь в опасную темноту ночи, где вас ждут неизвестные угрозы.\n\nПереходите к **Ситуации 3**.\n\n**Примечание:** Любыми путями, но ДМу следует навести авантюристов на могильщика, либо каким-то другим способом в поместье."
}
