{
    "content": "## Вариант 1: Бой с Оливией\nЕсли игрокам не удаётся договориться с Оливией, она нападает на них.\n\n> Оливия вскакивает, глаза горят яростью.\n> \n> “Вы не оставляете мне выбора”, – шипит она и атакует.\n\nИспользуйте стандартные правила боя для нежити, адаптировав способности Оливии под вампира с уникальными чертами.\n\nСм. блок [Альпа](#modal/nightmareInFilldervile/characters/olivia_brooks)\n\n**Исход боя**\n\n- **Игроки побеждают:** Оливия падает на колени, её ярость сменяется отчаянием. Она взмолится о милосердии, обещая больше не убивать и питаться только кровью мертвецов или животных.\n\n > «Пощадите меня, прошу! Я найду способ жить, не убивая. Я буду пить кровь мертвецов... или животных... но только не убивайте меня!»\n\nИгроки могут либо пощадить её, либо добить.\n\n- **Игроки проигрывают:** Оливия убивает всех и выпивает их кровь.\n\n> Оливия замирает на мгновение, затем с дикой яростью в глазах бросается на последнего из вас. Она убивает всех и утоляет свой жаждущий голод.\n\n## Вариант 2: Если игроки согласятся помочь\nИгроки отправляются в дом Брукса Младшего.\n\n> Вы подходите к особняку Энтона Брукса. Двери крепко заперты, но свет в окнах указывает на его присутствие. Энтон не ожидал вас увидеть.\n\n**Встреча с Энтоном:**\n\n> Энтон смотрит на вас с удивлением и подозрением.\n> \n> «Что вы здесь делаете? Оливия опасна. Вы должны понять, что её нельзя отпускать».\n\n**Попытка убедить Энтона отдать кинжал:**\n\nИгроки могут использовать аргументы или обман, что Оливия может его простить.\n\n- **Проверка Убеждения или Обмана [Сл. 20]**\n\n[Успех] Энтон вздыхает, его лицо омрачается глубоким сожалением.\n\n> «Если это действительно освободит её и позволит мне искупить свою вину…» — его голос дрожит, и он на мгновение закрывает глаза, пытаясь сдержать слёзы.\n> «Я столько раз мечтал вернуть всё обратно, но слишком поздно. Может быть, это мой последний шанс сделать что-то правильно...» — он открывает глаза и смотрит на вас с решимостью.\n> «Хорошо. Я отдам вам кинжал», — говорит Энтон, протягивая оружие дрожащими руками.\n\n[Провал] Энтон остаётся непоколебимым.\n\n> «Никогда! Она – монстр, и я не позволю ей снова ходить по этой земле!»\n> Энтон свистит, и на вас набрасываются его обученные псы, а он сам скрывается в доме, отстреливаясь из арбалета.\n\n**Сражение с собаками и Энтоном:**\n\nИгрокам нужно будет преодолеть сопротивление собак и проникнуть в дом, чтобы найти кинжал.\n\nСм. блок [Младшего](#modal/nightmareInFilldervile/characters/anton_brooks_jr)\n\n**Поиск кинжала:**\n\n- **Проверка Внимательности [Сл. 12]** для поиска кинжала в доме Энтона.\n\n> [Успех] Вы обыскиваете дом, и, наконец, в старом шкафу, среди прочих артефактов, находите кинжал. Его лезвие сияет зловещим светом.\n> \n> [Провал] Время идёт, но вы не можете найти кинжал. Вдруг вы слышите звук позади себя.\n\nПри провале появляются монстры из [Таблицы Кровавой Бойни](#modal/nightmareInFilldervile/notes/night_village)\n\n### Уничтожение пальца\n\n> С кинжалом в руках вы возвращаетесь к Оливии. Она нервно ходит по комнате, где на полу нарисован магический круг.\n> \n> «Почему так долго? - шипит она, её глаза сверкают гневом. Но затем её лицо смягчается, и голос становится тише. - Простите… Вы не понимаете, каково это - быть такой, как я… Голод сводит меня с ума…»\n\n**Ритуал уничтожения пальца:**\n\n- **Проверка Магии [Сл. 15]** для успешного проведения ритуала.\n\n[Успех] Игроки разрушают палец, и магический барьер исчезает.\n\n> Вы пронзаете палец кинжалом, и он мгновенно сгорает. Оливия вздыхает с облегчением.\n> \n> «Спасибо… теперь я свободна. Я найду способ стать человеком снова».\n\n[Провал] Ритуал не удаётся, и магический барьер остаётся нетронутым.\n> Кинжал скользит по пальцу, но ничего не происходит. Оливия в отчаянии. «Нет... это не может быть… мы должны попробовать снова!»\n\nИгроки могут попробовать снова, но при повторной неудачи Оливия может сойти с ума от жажды крови.\n\n> Оливия начинает метаться по комнате, её клыки становятся всё более заметными, а ногти удлиняются. Она с трудом сдерживает своё желание наброситься на игроков.\n> \n> «Мы должны успеть… я не смогу долго терпеть…»\n\n**Завершение:**\n\nЕсли ритуал успешен, Оливия освобождается от проклятия и способна покинуть дом и деревню.\n\nИначе Оливия может сойти с ума и напасть на игроков (переход к **Варианту 1**)\n\nПереход к сцене **Эпилога**"
}
