{
    "content": "### 1. Если освободить Оливию:\n\n**Обещание:**\n\nПосле того как вы помогли Оливии избавиться от её проклятия, она смотрит на вас с выражением глубокой благодарности.\n\n**Если отец Оливии ещё жив:**\n\n> «Я не стану мстить отцу. Пусть его судьба станет наказанием за его поступки, а я должна найти свой путь. Я отправлюсь в странствия, чтобы искупить грехи и попытаться вернуть человечность. Обещаю, что не буду пить человеческой крови ради памяти моей матери. Спасибо за ваше сострадание и помощь».\n\n**Если игроки убили его:**\n\n> «Вы убили его… Что же, он разрушил мою жизнь, но теперь я  должна искать путь искупления. Я отправлюсь в странствия, чтобы стать лучше и вернуть свою человечность. Обещаю, что не буду пить человеческой крови ради памяти моей матери. Спасибо за ваше сострадание и помощь»\n\nОливия уходит, её фигура постепенно растворяется в ночной туманной дали. Она покидает деревню, оставляя за собой лишь воспоминания и надежду на новую жизнь.\n\n**Последствия:**\n\nВремя идёт, и о судьбе Оливии постепенно забывают. Появляются слухи о странных исчезновениях и необъяснимых происшествиях в отдалённых деревнях, но связь между этими событиями и Оливией остаётся неопределённой. Деревня возвращается к обычной жизни, но память о её прошлом остаётся в сердцах жителей, как тень, которая никогда не исчезает полностью.\n\n---\n### 2. Если убить Оливию:\n\n**Награда:**\n\nПосле того как вы убили Оливию, Гартес (или другой персонаж, если Гартес мёртв) встречает вас с выражением признательности и передаёт заслуженную награду. Его лицо выражает глубокую грусть и печаль.\n\n> «Вы избавили нашу деревню от монстра... Я даже представить не мог, какая трагическая судьба постигла бедную Оливию. Моё сердце разрывается, но всё же я благодарен вам за всё, что вы сделали».\n\n**Последствия:**\n\nСпустя неделю после событий деревня погружается в новое горе. В особняке Энтона Брукса Младшего начинается разрушительный пожар. Пламя охватывает дом, сжигая его до основания, оставляя лишь зловещие тени на обугленных стенах.\n\n**Если Энтон Младший жив:**\n\nПо деревне распространяется трагическая весть: Энтон, узнав о смерти своей дочери, не выдержал утраты и покончил с собой. Пепел от особняка становится символом разрушения и потери, а жители начинают отстраивать деревню заново, сохраняя в своих сердцах горечь и печаль.\n\n---\n\n### 3. Если отпустить Оливию без ритуала:\n\n**Последствия:**\n\nСпустя неделю после вашего ухода, в деревне вновь начинают происходить ужасные события. Убийства продолжаются, становясь всё более жестокими и беспощадными. И вскоре Филлдервиль исчезает с карты мира.\n\n---\n\n### 4. Если авантюристы проиграли бой Оливии:\n\n**Последствия:**\n\nСкоро после трагического исхода, деревня обсуждает исчезновение авантюристов. Никто не знает их судьбы.\n\nУбийства продолжаются, становясь всё более жестокими и беспощадными. И вскоре Филлдервиль исчезает с карты мира."
}
