{
    "content": "## Знакомство с героями\nАвантюристы собираются в [Филлдервиле](#modal/nightmareInFilldervile/places/filldervile), откликнувшись на предложение заработать немного наличных…\n\n> Небо окрашивалось в багряные тона заката, когда вы, закалённые авантюристы, ступили на пыльную дорогу деревни Филлдервиль. На главной улице, у дверей единственной таверны «Золотая мечта», вас встречает тихий шёпот местных жителей, недоверчиво наблюдающих за каждым вашим шагом.\n\nГерои заходят в таверну.\n\n> Внутри таверны царит полумрак. Уютные столы, пахнущие старым деревом, расставлены по залу, а огонь в камине лениво трещит. Вас приветствует хозяин заведения, высокий и крепкий мужчина с обветренным лицом и умудрённым взглядом.\nЕго рукопожатие крепкое, а улыбка – вымученная.\n\nС игроками общается Гартес, хозяин таверны, и рассказывает больше о деревне. \n\n> \"Давно не видели таких как вы,\" – произносит он, приглашая вас к столу. – \"У нас тут беда... Нечистая сила, будь она проклята, не даёт житья. Нападает на людей по ночам, без разбора.\"\n## Что известно Гартесу?\n - Гартес знает всех местных жителей, но не раскрывает много о семье Брукс.\n - Трупы он лично не видел, знает, что ими занимается могильщик.\n - Убийцу он не видел, но по слухам: то ли это бандит, то ли чудище какое — в деревне нет единого мнения. Не исключено, что это невиданный хищный зверь из леса.\n - Трупы находят по всей деревне в разных местах.\n - Убийства продолжаются уже 2 недели, примерно 1 смерть раз в 2 дня. Все погибшие — мужчины и женщины, в основном уже люди в возрасте. Дети не подвергались нападениям.\n\n> \"Филлдервиль всегда был тихим местом,\" – продолжает он. – \"Но после того как дочь Энтона Брукса Младшего погибла в пожаре, всё пошло наперекосяк. Жена его ушла, и особняк их теперь стоит пустой, обгорелый.\"\n\nСудьба [Младшего](#modal/nightmareInFilldervile/characters/anton_brooks_jr) тоже пошла по наклонной, особенно после того, как его дочь умерла от пожара в их [фамильном особняке](#modal/nightmareInFilldervile/places/brooks_mansion). Жена, со слов Брукса Младшего, однажды ночью собрала вещи и покинула деревню. Причины их размолвки никому не ясны.\n\nГартес хочет нанять партию для того, чтобы они избавили деревню от нечистой силы, убив монстра, который уже давно терроризирует всю округу, уменьшая и без того маленькое число жителей деревни. За это он готов заплатить по **25 зм** каждому.\n\n> \"Я заплачу по 25 золотых каждому,\" – говорит Гартес, подавая вам карту деревни. – \"Но осторожно, чудовище убивает уже две недели. Жертвами стали старики, мужчины и женщины. Только дети остаются в безопасности. Никто не знает, что это за тварь, может быть бандит, может, зверь невиданный.\"\n\nПеред началом задания Гартес выдаёт игрокам карту деревни. За окном уже темнеет, и он напоминает о нападениях по ночам и предупреждает, что, возможно, не стоит бродить по деревне после заката.\n\n> Снаружи темнеет, и Гартес предупреждает вас: \"Не бродите по деревне после заката. Ночью здесь небезопасно. Хотите ночлег – он обойдётся в пару монет, но решать вам.\"\n\nГартес готов предложить ночлег, но за плату.\n\n- Если герои решают всё же отправиться к могильщику, то **Ситуация 1**\n- Если герои остаются в трактире на ночь, то **Ситуация 2**"
}
