{
    "content": "Авантюристы собираются в Филлдервиле, откликнувшись на предложение заработать немного наличных…\n\nС игроками общается Гартес, хозяин таверны, и рассказывает больше о деревне. Судьба Младшего тоже пошла по наклонной, особенно после того, как его дочь умерла от пожара в их фамильном особняке. Жена, со слов Брукса Младшего, однажды ночью собрала вещи и покинула деревню. Причины их размолвки никому не ясны.\n\nОсобняк сильно пострадал, выгорел второй этаж. Брукс пытался его отремонтировать, но денег хватило лишь на часть этажа и на крышу. С тех пор особняк заброшен, а Младший переехал в небольшой дом. Причины пожара никто не знает, но жители думают, что вина - алкоголизм.\n\nГартес хочет нанять партию для того, чтобы они избавили деревню от нечистой силы, убив монстра, который уже давно терроризирует всю округу, уменьшая и без того маленькое число жителей деревни. За это он готов заплатить по **25 зм** каждому.\n\n> #### Что известно Гартесу?\n> - Он знает всех местных жителей, но не раскрывает много о семье Брукс.\n> - Трупы он лично не видел, знает, что ими занимается могильщик.\n> - Убийцу он не видел, но по слухам: то ли это бандит, то ли чудище какое — в деревне нет единого мнения. Не исключено, что это невиданный хищный зверь из леса.\n> - Трупы находят по всей деревне в разных местах.\n> - Убийства продолжаются уже 2 недели, примерно 1 смерть раз в 2 дня. Все погибшие — мужчины и женщины, в основном уже люди в возрасте. Дети не подвергались нападениям.\n\nЖители деревни погрязли в нищете и выживают исключительно за счёт охоты на дичь и продажи шкур редким туристам. Благо рядом есть лес с кучей как безобидных, так и очень опасных зверей. По заверению Гартеса, люди деревни отзывчивы и дружелюбны, несмотря на суровые условия жизни, и верят, что их ждёт лучшее будущее. Лишь Энтон младший прослыл жадным скрягой, вечно винившим в своих неудачах всех вокруг, и отношение местных к нему не самое лучшее.\n\nПеред началом задания Гартес выдаёт игрокам карту деревни. За окном уже темнеет, и он напоминает о нападениях по ночам и предупреждает, что, возможно, не стоит бродить по деревне по ночам.\n\n> Гертес готов предложить ночлег, но за плату"
}
