{
    "content": "Игроки могут попасть внутрь через главный вход или через окна первого этажа. \n\n> Вы попадаете в главный холл особняка, ощущая густой запах гари, который, казалось бы, въелся в каждый уголок дома. Помещение освещено слабо, свет с трудом пробивается через заколоченные окна.\n\n**Общий осмотр главного холла:**\n> Перед вами – массивная деревянная лестница, некогда ведущая на второй этаж. Лестница разрушена, остались только обломки ступеней. По краям от входа стоят пустые рыцарские доспехи.\n> \n> В центре холла стоит большой камин, пустой и без дров. Камин и освещение в доме газовые, но трубы пусты, и тишина лишь усиливает ощущение запустения.\n> \n> Стены украшены портретами семьи Брукс.\n\n**Осмотр портретов**\n\nНа самом большом и заметном портрете изображены Энтон Старший, его жена Глория и их сын Энтон Младший – его лицо выцарапано. Более новые портреты с подписями изображают Энтона Младшего (49 лет), его красивую жену Ливанду (40 лет) и юную дочь Оливию (23 года). Картины написаны маслом и очень чёткие.\n\n- Проверка **Внимательности [Сл. 10]**\n\n> **[Успех]** Вы замечаете, что глаза жены и дочери нежно-голубого цвета, тогда как у Брукса Младшего они карие.\n\n**Осмотр разрушенной лестницы:**\n\nЛестница разрушена, остались лишь обломки ступеней. Попытка подняться по ним может быть рискованной.\n\n- Проверка **Ловкости [Сл. 20]** \n\n> **[Успех]**: Вы успешно преодолеваете обломки и поднимаетесь на второй этаж. \n>\n> **[Провал]**: Вы падаете в подвал, получая **1d6 урона**.\n\n**Осмотр рыцарских доспехов:**\nДоспехи изготовлены по старинной технологии, которая используется в родовитых семьях для символики, а не для реальных боевых действий.\n\n- Проверка **Внимательности [Сл. 15]**\n\n> **[Успех]**: Вы замечаете, что один из доспехов слегка сдвинут, как будто его недавно перемещали.\n> \n> **[Провал]**: Доспехи пусты, покрыты слоем пыли и ржавчины, но выглядят достаточно внушительно.\n\n**Осмотр потухшего камина:**\n\nКамин пустой, без дров - он газовый, как и всё освещение в дом\n\n- Проверка **Интеллекта [Сл. 12]**\n\n> **[Успех]**: Вы понимаете, что газовые трубы можно включить из подвала, где, скорее всего, находится основной вентиль управления.\n\nИз главного холла можно перейти:\n- На второй этаж через разрушенную лестницу. (**Комната 8**)\n- Через лестницу можно повалиться в подвал (**Комната 2**)\n- На кухню. (**Комната 4**)\n- Через коридор слева к спальням (**Комнаты 5, 6**) и столовой (**Комната 3**)"
}
