{
    "content": "Игроки могут попасть в кабинет Энтона Младшего через дверь из прихожей. Есть ещё двери, ведущие из коридора, но они плотно заперты изнутри.\n\n**Дверь:**\n\nЖелезная массивная дверь заперта. Замка нет, только кодовая панель.\n\n- Проверка **Интеллекта [Сл. 10]** (если игроки не знают код)\n\n> **[Успех]**: Игроки вспоминают код 478942, найденный в записке Оливии, и вводят его, чтобы открыть дверь.\n> \n> **[Провал]**: Панель отказывается работать, и дверь остаётся закрытой.\n\n**Внутри комнаты:**\n\n> Внутри находится большой дорогой письменный стол и кожаное кресло. Огромный портрет Энтона Старшего висит на задней стене, изображая его в полный рост, с суровым выражением лица.\n> \n> Перед столом стоят два дорогих, но потрёпанных кресла. Кресло Энтона изрезано, словно лезвиями.\n> \n> Справа длинный сервант, наполненный разбитыми бокалами и фужерами. На полу разбросаны пустые винные бутылки.\n\n**Осмотр письменного стола:**\n\nНа столе лежит записная книжка, большинство страниц которой вырвано.\n\n- Проверка **Внимательности [Сл. 10]**\n\n> **[Успех]**: Вы находите несколько записей, оставшихся в книжке.\n\n**Записи в книжке:**\n\n1. **Запись 1:**\n    \n    > _«Свидетельства преступлений Энтона Брукса младшего. Я, Глория Брукс, прошу судить моего мужа и защитить от него меня и мою дочь»._\n    \n2. **Запись 2:**\n    \n    > _«Мы боимся бежать, он может нас найти, он много раз угрожал нас убить. Энтон пошёл в своего отца, стал много пить и избивать меня, срывая злость своих неудач с деревней. Он хоть и просил прощения, когда трезвел, но всё повторялось опять, стоило ему прикоснуться к бутылке. Я терплю ради дочери, молчу, скрываю синяки как могу. Он её не бьёт, но я опасаюсь, что однажды ударит и её. Нужно защитить Оливию. Мне кажется, Оливия всё знает, я вижу по её глазам»._\n    \n3. **Запись 9:**\n    \n    > _«Брукс накричал на Оливию за то, что она специально вылила треть запасов вина в водосток, желая насолить отцу. Я слышала, как он назвал её жалкой неудачницей и что однажды выгонит её в тёмный лес на корм волкам. Оливия сильно плакала, с тех пор редко выходила из комнаты. Брукс же, как всегда, отыгрался потом на мне»._\n    \n4. **Запись 12:**\n    \n    > _«Я переживаю за Оливию, не такую жизнь я ей хотела. Оливия мечтает поступить в академию в город, выучиться на лекаря, а лекарь нашей деревне нужен. Но пусть дочь останется в городе, а не в этом болоте. У неё всегда было доброе сердце, там она сможет помочь, куда большему количеству людей. С каждым месяцем мне становится всё труднее объяснять ей то, почему мы никогда не покидаем деревню. Как можно сказать ребёнку то, что если мы уедем, то отец может её убить? Он сам мне об этом говорил. Нам нужна помощь. В деревню скоро приезжает посыльный. Завтра я отправлю этот дневник в город, надеюсь меня услышат и пришлют помощь, защитят меня и дочь от тирана Энтона. Постараюсь выйти из дома незаметно и добраться до посыльного, пока он не уехал. Я всё делаю ради Оливии, спасите её, молю вас. Прошу вас, выезжайте незамедлительно, моя жизнь и жизнь моей дочери в опасности»._\n    \n5. **Запись 13 (другой почерк):**\n    \n    > _«Ненавижу!!! Ненавижу его!»_\n    \n\n**Осмотр серванта:**\n\nСервант заполнен разбитыми бокалами и фужерами, на полу множество пустых винных бутылок.\n\n- Проверка **Внимательности [Сл. 10]**\n\n> **[Успех]**: Среди осколков вы находите небольшой свёрток с золотыми монетами.\n\n**Осмотр шкафа с документами:**\n\nШкафы заполнены гнилыми, испорченными документами и планами дома.\n\n- Проверка **Интеллекта [Сл. 12]**\n\n> **[Успех]**: Вы находите целую карту дома, на которой отмечены скрытые комнаты и тайные проходы.\n\n**Осмотр рыцаря и стенда с ключами:**\n\nВ углу стоит знакомый рыцарь, а рядом с ним стенд с висящим ключом.\n\nЕсли игроки подходят к стенду, рыцарь \"оживёт\" и начнёт медленно преследовать ближайшего игрока.\n\n- Проверка **Ловкости [Сл. 12]**\n\n> **[Успех]**: Игрокам удаётся увернуться от рыцаря и схватить ключ.\n> \n> **[Провал]**: Рыцарь наносит удар, и игрок получает **1d6 + 2 урона**.\n\nСражение не обязательно, но возможно. Рыцарь прочный, и его будет трудно победить.\n\n**Слева две двери:**\n\nОдна дверь не заперта и ведёт в кладовую, в которой ничего ценного нет.\n\nВторая дверь заперта, на вид прочная с хорошим замком. Нужен ключ со стенда.\n\n- Проверка **Интеллекта [Сл. 10]**\n\n> **[Успех]**: Игроки понимают, что ключ на стенде подходит к этой двери.\n> \n> **Провал**: Дверь остаётся закрытой, и игроки не могут её открыть.\n\nИз кабинета Энтона можно выйти обратно в коридор возле главного холла или попасть на запасную лестницу ко второму этажу через запертую дверь."
}
