{
    "content": "Игроки могут попасть в спальню четы Бруксов через дверь из коридора, примыкающего к главному холлу.\n\n> Вы открываете тяжелую дверь и входите в спальню. Воздух здесь тяжелый и затхлый, пропитанный запахом пыли. В центре комнаты стоит огромная кровать, с потёртым изголовьем, драпированная тяжелым балдахином, как напоминание о былой роскоши.\n\n**Общий осмотр спальни:**\n\n> Возле кровати стоит большой горшок с мёртвым карликовым деревцем, его сухие ветви словно тянутся к вам, прямо за ним – покосившийся портрет семьи.\n> \n> У одной стены пристроился косметический столик с большим зеркалом, поверхность которого оплетена паутиной.\n> \n> Возле противоположной находится шкаф, а рядом с ним висит покосившейся портрет семьи. \n\n**Осмотр кровати:**\n\nПокрывало покрыто пылью и пятнами от времени. На его поверхности видны глубокие следы когтей, как будто кто-то или что-то царапало его в ярости. Ткань местами разорвана, обнажая внутренности матраса.\n\n- Проверка **Внимательности [Сл. 10]**\n\n> **[Успех]**: В одной из подушек вы находите маленький медальон с портретом Оливии, который, кажется, был спрятан здесь давно. Медальон холодный на ощупь.\n\n**Осмотр портрета:**\n\nНа стене у иссохшего дерева висит покосившийся портрет семьи. Лицо Энтона младшего выцарапано, и краска вокруг царапин облупилась.\n\n- Проверка **Интеллекта [Сл. 10]**\n\n> **[Успех]**: Вы понимаете, что портрет был повреждён недавно, возможно, в момент гнева или отчаяния.\n\n**Осмотр шкафа для одежды:**\n\nШкаф высокий и массивный, его двери покрыты лаком, но под слоем пыли это едва заметно.\n\n- Проверка **Силы [Сл. 12]**\n\n> **[Успех]**: Вы с усилием открываете тяжелые двери шкафа и находите внутри старый костюм и несколько рубашек, которые давно вышли из моды.\n> \n> **[Провал]**: Двери шкафа остаются закрытыми, и вам не удаётся их открыть, как бы вы ни старались.\n\n**Осмотр тумбочки:**\n\nТумбочка стоит рядом с кроватью под большим зеркалом, на ней лежат различные мелочи и документы. Стекло на зеркале треснуло, и трещины паутиной расходятся по всей поверхности.\n\n- Проверка **Внимательности [Сл. 10]**\n\n> **[Успех]**: В одной из ящиков тумбочки вы находите записку из блокнота: «... мне снова удалось скрыть их пудрой из речного камня, но кажется, Оливия, начинает догадываться. Я видела её взгляд... как она смотрела на меня. В её глазах сочувствие.»\n> \n> Закончив читать, вы видите, как отражение в зеркале искажается - и дверь в комнату приоткрывается. Если вы оборачиваетесь, то замечаете тень, которая быстро исчезает в коридоре.\n\nИз спальни можно выйти обратно в коридор возле главного холла.\n"
}
