{
    "content": "Игроки находятся у дома Брукса Младшего.\n> Дом Брукса Младшего выглядит как настоящая крепость, усиленная железными ставнями и прочной дверью. Окна закрыты массивными металлическими ставнями, и весь дом укреплен, словно подготовлен к осаде. Вокруг дома растёт густая трава, придавая месту ещё более заброшенный вид.\n\n**Если игроки постучатся:**\n\n> Дверь приоткрывается с угрюмым скрипом, и перед вами появляется худощавый мужчина в возрасте с синими мешками под глазами. На его лице печать усталости и раздражения. Глаза мужчины постоянно бегают, он выглядит плохо, но от одежды идёт резкий запах дорогого парфюма.\n\nМладший будет общаться грубо и крайне недоверчиво, много ворча о неблагодарных местных жителях, которых считает ленивыми бездарями, виновными в разрухе деревни.\n\n> \"Что вам нужно?\" – грубо спрашивает он, оглядывая вас подозрительным взглядом. Его голос полон ворчания и негодования. \"Эти неблагодарные бездари из деревни думают, что я виноват в их бедах, а сами-то ни на что не способны!\"\n\n**Если игроки попросят ключ от ворот:**\n\nБрукс Младший сначала отказывается, смотря на вас, как на очередных попрошаек. Но вы понимаете, что убедить его можно, если постараться.\n\n>**Проверка Харизма [Сл. 15]**\n>\n>**[успех]**: Младший нехотя отдаёт ключ, ворча: \"В деревне есть вещи пострашнее амбарных крыс... Зря вы во всё это влезли. Такие любопытные долго не живут.\"\n>\n>**[провал]**: Младший молча захлопывает дверь перед вами, не предоставляя никакой возможности продолжить разговор.\n\n**Попытка обокрасть Младшего:**\nЕсли вы решите проникнуть в дом силой, приготовьтесь к трудностям. Входная дверь закрыта наглухо, и её взлом требует особых навыков. Внутри вас ждут капканы и хитроумные ловушки.\n\nКлюч спрятан в шкатулке, которая находится в утке, та — в зайце, а заяц — в сундуке. В доме установлены капканы, на случай, если кто-то попытается незаметно проникнуть.\n\nУдачи.\n\n**Проверка Ловкости на взлом входной двери [Сл. 18]**:\n > **[успех]**: Вы тихо и незаметно взламываете дверь, проникая внутрь дома.\n > \n > **[провал]**: Ваши усилия оказываются безуспешными, и дверь остаётся закрытой, а Младший начинает подозревать что-то неладное.\n\n**Проверка Ловкости на обнаружение капканов [Сл. 10]**:\n> **[успех]**: Вы обнаруживаете и успешно обезвреживаете капканы, расставленные по дому.\n> \n> **[провал]**: Один из капканов срабатывает, нанося вам урон и поднимая шум, привлекая внимание Младшего.\n\n**Проверка Ловкости на поиск ключа [Сл. 15]**:\n> **[успех]**: Вы находите шкатулку и в конечном итоге добираясь до ключа. Теперь у вас есть доступ к воротам особняка.\n> \n> **[провал]**: Ваши поиски не увенчиваются успехом, и ключ остаётся спрятанным.\n\nИгроки могут переходить к **Ситуации 7**\n\n"
}
