{
    "content": "Авантюристы решают переночевать в таверне, им выдаётся комната или комнаты на втором этаже. С наступлением ночи, авантюристы слышат на улице шорох.\n\nЕсли выглянуть и всмотреться **[Проверка Внимательности Сл.10] [успех]**, наблюдатель видит, как какого-то мужчину тащит нечто странное по земле за руки. То ли огромная тень, то ли человек в просторном балахоне. Если результат проверки **20** или больше, то наблюдатель узнаёт в жертве [[Гартес | Гартеса]].\n\n**Если авантюристы отправятся на помощь жертве:**\n\nКак только они приблизятся, существо отпускает Гартеса и смотрит на них ярко-синими глазами из-под капюшона, лица не видно, и пытается сбежать.\n\nПроверки на поимку:\n**[Ловкость Сл.18, Мудрость Сл.15]**\n\n1. Если обе проверки **[провал]**, то существо скрывается в ночи, не оставляя за собой следов.\n2. Если проверка Мудрости **больше 15 [успех]**, и Ловкость **меньше 18 [провал]**, существо убегает, но авантюрист улавливает запах дорогого парфюма.\n3. Если **[успех]** в обеих проверках, авантюрист хватает за руку монстра. Рука оказывается женской, но с острыми когтями, и улавливается запах дорогого парфюма. Можете устроить драку с незнакомкой **(см. стат. блок [[Альп | «Существо в плаще]]»)**. Каждый её ход делайте проверку Силы против Силы игрока на попытку вырваться.\n\nОна будет бить только того, кто её держит. Высока вероятность, что существо либо вырвется, либо опустит до 0 хп того, кто её держит, и убежит. Если будет серьёзная стычка, **постарайтесь не убивать всех игроков**. Существо больше всего хочет убежать, а не искромсать всех.\n\nГартесу плохо, ему нужна помощь. Пусть партия решит, будет ли ему помогать. Гартес может рассказать, что в деревне нет лекаря, но есть знахарка Аранка, которая могла бы помочь, но только не ночью - слишком опасно. До утра его можно стабилизировать проверкой **[Медицины Сл. 15]**.\n\nЕсли партия идет сразу к знахарке, бросьте кубики по [[Таблица Кровавой Бойни | таблице 1]]  и устройте им кровавую бойню. Постарайтесь не убить игроков.\n\nЕсли авантюристы возвращаются в таверну, то они ночуют без происшествий. Затем, переходите к [[Ситуация 1. Дорога к могильнику | Ситуации 1]] или [[Ситуация 2.1. В доме травницы | Ситуации 2.1]]."
}
