{
    "content": "## Разговор с Кирком\nМогильщика зовут Кирк, он дварф средних лет, известен в деревне сдержанностью и недоверием к чужакам. Он живёт с женой Ирбис, и их дом, окружённый деревьями и старым кладбищем, выглядит мрачно и угрюмо. \n\n> Вы подходите к дому могильщика, скромному и аккуратному домику из камня и дерева. Дверь открывает невысокий дварф с густой бородой и усталым взглядом. \"Чего вам?\" – спрашивает он хриплым голосом.\n\n**Все проверки на убеждение [Сл. 15]**.\n\nКирк беседует с игроками неохотно, лениво отмахиваясь от ваших вопросов, словно они его раздражают.\n\n**Что знает Кирк?**\n- Трупы находят в разных частях деревни.\n- Большинство из них были очень больны разными хворями, даже были при смерти.\n- Руки и ноги на местах, переломов и серьёзных ран никогда не видел.\n- Все убитые не являются родственниками.\n- Они обычные люди, мирные, ничего плохого про них сказать не может.\n\n> \"Есть у меня дела поважнее\", – говорит он, отмахиваясь. \"Труп в подвале ждёт, сам его разделывать не собираюсь. Если хотите узнать что-то, помогите сперва.\"\n## Осмотр тела\n\nИгроки могут осмотреть тело только один раз, то есть по одной проверке на каждого. Без проверок игроки видят, что перед ними лежит на столе мужчина лет 50 без видимых серьёзных ран.\n\n> В подвале, на старом деревянном столе, лежит тело мужчины. Освещение скудное, но достаточно, чтобы рассмотреть основные детали.\n\n- **Проверка Медицины [Сл. 10]**:\n\n> Наблюдатель видит следы потёртостей на теле, множество мелких царапин по всему телу, множество синяков на руках и ногах, немного грязи в виде светлой глины.\n\n- **Проверка Медицины [Сл. 12]**:\n\n> Наблюдатель выявляет очень давнюю и прогрессирующую гангрену на левой ноге. \"Да, бедолага давно поранился,\" – объясняет Кирк. – \"Нога его чернела, и лекаря нет, как и денег на поездку в город. Приходил ко мне за деньгами, но отказал я ему. Знахарка говорила, что ногу отрезать надо, но он не согласился.\"\n\n- **Проверка Медицины [Сл. 16]**:\n\n> Наблюдатель видит несколько колотых ран на правой руке жертвы, а также то, что жертва неестественно бледная.\n\nЕсли авантюристы спросят про место, где был найден труп, то Кирк скажет, что труп был найден рядом со старым сараем с кирпичами близ особняка Бруксов. Если спросят, где в деревне можно найти глину, как на трупе, то он укажет на этот сарай. Туда завозили глину для ремонта особняка.\n\n> \"Тело нашли у старого сарая с кирпичами, недалеко от особняка Бруксов,\" – говорит Кирк, задумчиво глядя в окно. \"Глину туда завозили для ремонта. Место, где его нашли, не особо примечательное, но может, это важно для вас.\"\n\nГерои могут перейти к **Ситуации 5**"
}
