{
    "content": "На следующий день авантюристы так устали, что спали до обеда. Затем они отправляются к дому могильщика, что недалеко от дома [[Аранка | Аранки]]. Могильщика зовут [[Кирк]], он дварф. Живёт со своей женой Ирбис. Дварфы недоверчивы к чужакам, не особо расположены к беседам, поэтому нужно постараться, чтобы разговорить могильщика. Все проверки на убеждение **[Сл. 15]**. Могильщик разговаривает с неохотой и с легкой ленцой, так как в подвале его ожидает свежий труп. Он может предложить за информацию игрокам самим разделать тело, так как он устал и ему лениво.\n\n> #### Что знает Кирк?\n> - Трупы находит в разных частях деревни.\n> - Большинство из них были очень больны разными хворями, даже были при смерти.\n> - Руки-ноги на местах, переломов никогда не видел, да и серьёзных ран тоже нет.\n> - Все убитые не являются родственниками.\n> - Они обычные люди, мирные, ничего плохого про них сказать не может.\n\nПри осмотре тела один игрок может попытаться осмотреть тело лишь один раз, то есть по одной проверке на каждого. Без проверок игроки видят, что перед ними лежит на столе мужчина лет 50 без видимых серьёзных ран.\n\n- Проверка Медицины **[Сл. 10] [успех]**: наблюдатель видит следы потёртостей на теле, множество мелких царапин по всему телу, множество синяков на руках и ногах, немного грязи в виде светлой глины.\n- Проверка Медицины **[Сл. 12] [успех]**: позволяет выявить очень давнюю и прогрессирующую гангрену на левой ноге. Кирк объяснит, что бедолага поранился уже давно, и нога его стала чернеть. Лекаря нет, как и денег на поездку в ближайший город в лечебницу. Он приходил просить денег в долг, но Кирк отказал. Знахарка ему рекомендовала отрезать ногу, но мужик отказался.\n- Проверка Медицины **[Сл. 16] [успех]**: наблюдатель видит несколько колотых ран на правой руке жертвы, а также то, что жертва неестественно бледная.\n\nЕсли авантюристы спросят про место, где был найден труп, то Кирк скажет, что рядом со старым сараем с кирпичами близ особняка Бруксов. Если спросят, где в деревне можно найти глину, как на трупе, то он укажет на этот сарай. Туда завозили глину для ремонта особняка.\n\n"
}
