{
    "content": "На главной площади деревни, в центре небольшого каменного круга, лежит труп охотника, товарища героев, который решился дать бой Лихо. Он безжизненно распростёрт на истоптанной земле.\n\n> Его тело лежит под палящим солнцем и начинает уже разлагаться, источая сладковатый запах, привлекающий мух и других насекомых.\n\n[Осмотр]\n\nПри осмотре трупа игроки могут заметить, что его руки, как будто в панике, крепко вцепились в камни рядом с ним, а неподалёку лежат порванные ремешки от мешка, который явно был с ним. Камни около трупа имеют выщербленные края, а при более тщательном осмотре охотники обнаружат под одним из них древнюю крышку колодца, запачканную пятнами крови.\n\n---\n\n### Подземелье в колодце\n\n1. **Комната 1: Вход в колодец**\n    - **Описание**: Спускаться придётся по старым камням и скользким корням. Стены покрыты мхом и влагой, а сам колодец узкий, едва вмещающий одного человека. Через несколько метров герои попадают в проход, ведущий в подземелье.\n    - **Задача**: Игрокам потребуется успешная проверка Ловкости (Сл 12), чтобы не сорваться. Если персонаж проваливает проверку, он скользит на пару метров и получает незначительные травмы (1к4 дробящего урона). Однако если провал случается с разницей более чем в 5, персонаж сорвётся с высоты и упадёт вниз (2к6 дробящего урона).\n    - **Ощущение холода**: На этом этапе персонажи начинают ощущать неприятный холод, исходящий от каменных стен. Игроки, обладающие высокой Мудростью, могут заметить (Мудрость (Восприятие), Сл 13), что холод здесь ненормальный и будто бы накладывает на них ощущение тревоги.\n    \n1. **Комната 2: Стражи колодца**\n    - **Описание**: Узкий коридор с низкими стенами и свисающими корнями встречает охотников. Здесь их поджидают \"Дети Лихо\" — существа, напоминающие маленькие, сморщенные тени с когтями и светящимися глазами. Они снуют вокруг, затаиваясь, прежде чем напасть.\n    - **Бой**: В коридоре встречаются 3–4 \"Дети Лихо\". Они быстры и проворны, но уязвимы к свету. Игрокам доступны проверки Мудрости (Восприятие), Сл 14, чтобы понять слабость противников. Каждый \"Ребёнок Лихо\" получает помеху на атаки против цели, держащей факел или магический источник света, или при атаке по освещённой площади.\n    - \n1. **Комната 3: Загадка древних рун**\n    - **Описание**: Дальше по коридору — небольшая круглая комната с рунами на стенах. В центре находится пьедестал с выемкой, а на стенах начертаны знаки, напоминающие защитные символы. Коридор, ведущий дальше, заперт каменной дверью, а рядом с дверью виднеется отверстие для ключа или предмета.\n    - **Задача**: Игрокам нужно разгадать смысл рун, чтобы открыть дверь. Для этого предлагаются проверки Интеллекта (Аркана или История) Сл 15, чтобы понять значение рун: они описывают защиту и преграду от тьмы и упоминают \"дитя снега\" как ключ.\n    \n    #### Загадка\n    \n    На пьедестале вырезан текст: «Дитя чистоты может пройти, прикоснувшись к сердцу». \n    Игроки обнаружат спрятанный камень, на котором выгравировано изображение \"Снегурочки\", — он должен быть вставлен в отверстие рядом с дверью. Если игроки решат вставить любой другой предмет или ошибутся, активируется ловушка с токсичными парами. Игрокам придётся провести проверку Телосложения Сл 13, иначе они получат отравление на 1 минуту и испытают помехи на все проверки.\n    \n4. **Комната 4: Засада Детей Лихо**\n    - **Описание**: За каменной дверью — широкая пещера с костями на полу и углублениями, в которых застряли полуразложившиеся тела. Из углов появляются более крупные \"Дети Лихо\" — сильные и яростные.\n    - **Бой**: Игрокам предстоит сражение с 2 крупными \"Детьми Лихо\". Эти существа медленнее, но сильнее своих меньших собратьев. Игрокам доступны проверки Интеллекта (Природа), Сл 12, чтобы определить, что существа более стойкие, но реагируют на свет с осторожностью. Использование света даёт временное преимущество в бою (помеха на атаки существ на 1 ход).\n    - \n1. **Комната 5: Сокровище охотника и следы Лихо**\n    - **Описание**: В конце коридора находится небольшая комната, в которой лежит мешок их товарища с добычей — несколько драгоценных камней, монеты и редкие амулеты.\n    - **Задача и награда**: Игроки получают мешок с сокровищами (драгоценные камни, монеты и амулеты на сумму 500 золотых), а также обнаруживают кусок древнего символа, описывающий ритуал защиты от Лихо. Если они захотят изучить руны на стенах, им потребуется проверка Интеллекта (Аркана или История), Сл 15. Успешное прохождение позволит получить информацию о связи Лихо с этим местом и возможные ритуалы для защиты от него."
}
