{
    "content": "Маррь казалась очередной безжизненной деревенькой, спрятанной среди болот и лесов, с серыми, облупленными стенами домов, подгнившими заборами и ощущением пустоты, словно всё живое давно покинуло это место.\n\nПрофессор и студенты наконец находят путь сюда, но, подойдя к центральной площади, слышат голоса — двое суровых мужчин с охотничьим снаряжением спорят у колодца.\n\n[О чём спорят охотники?]\n\nГруппы могут поговорить друг с другом и обменяться информацией, если того пожелают.\n\n[Бросок мудрости]\n\n> Опыт подсказывал вам: Маррь всё же живая. Во-первых, в воздухе отчетливо пахло дымом. Не едким костровым, а более мягким, печным. Во-вторых, стекла в большинстве изб хоть и заросли грязью, но стояли. Мертвые дома, как и люди, в первую очередь лишаются своих глаз. Только не птицы их выклёвывают, а ветер. Ну и, в-третьих… где-то недалеко жалобно блеяла коза.\n\nИгроки могут попытаться исследовать деревню. Постучать в дома, осмотреться. Им никто не ответит и не откроет, хотя они будут ощущать признаки жизни.\n\n> Показалось, или за забором действительно заскрипела приоткрывшаяся дверь?\n\nЕсли группа захочет постучаться:\n\n> Вы забарабанили кулаком в высокие посеревшие от времени ворота с ржавым кольцом вместо ручки. Заборы здесь ставили из наглухо подогнанных друг к другу досок почти в два человеческих роста.\n\nЕсли герои решат присмотреться к окнам:\n\n> Вы замечаете, как за грязными окнами мелькает тень. Но стоит вам присмотреться — и всё исчезает, словно это было игрой света.\n\nВ конце концов к группе выйдет странное существо:\n\n> Со стороны дальнего сарая медленно появляется фигура. Сначала вы видите только силуэт — нескладное тело, широкие плечи и нечесаные патлы волос, спускающиеся на широкое лицо. Окутанная облаком пыли, она еле передвигает босые ноги, волоча их по земле и шлёпая по засохшей земле. Рыхлая, обвисшая грудь покачивается под грязной ночной рубашкой. Другой одежды на женщине не было.\n\n[Если игроки вступят в бой]\n\n> Лихо невероятно сильна и, похоже, не воспринимает ран. Ваша магия и удары охотничьих клинков лишь ненадолго задерживают её, но не останавливают.\n\nВнезапно, из-за угла появляется один из местных — сутулый старик с пучком перьев и дохлой вороной в руке.\n\n> — Эй, сюда, сюда! — кричит он, размахивая дохлой птицей, и Лихо отвлекается, в её взгляде появляется что-то похожее на интерес.\n> \n> Старик бросает ворону на землю, и, как зачарованная, Лихо отворачивается, медленно подходя к её телу.\n> \n> — Скорее в дом, — бормочет старик, кивая на ворону. — Идёмте же, пока Лишка трапезничает… Этого лакомства ей на один зубок.\n\n\n\n"
}
