{
    "content": "### **Дорога к университету**\n\nНеделю назад намечалась лекция Профессора древней истории, предмета, который станет важным этапом вашего обучения. Нужно спешить – ведь Профессор очень педантичный.\n\n[Игроки–студенты бросают кубик. У кого выпадает больше, тот первый студент, с которого начинается повествование. Второй студент – опаздывает, как всегда.]\n\n> Мягкий утренний свет пробивается сквозь низкие серые облака, заполняя улицы университетского городка призрачной дымкой. Ты стоишь у края дороги, ведущей к кафедре древней истории, и ждёшь опаздывающего друга.\n\n[Студент 1], расскажи, какую специализацию ты выбрал и почему она так важна для тебя?\n\n> Мимо проходят студенты, направляясь к мрачному зданию с высокими колоннами. Их шаги отражаются от влажной брусчатки, а холодный воздух подстёгивает поскорее скрыться за массивными дубовыми дверьми.\n\nИ вот ты, наконец, замечаешь торопящегося друга. [Студент 2] расскажи о себе, почему ты опаздываешь на утреннюю лекцию?\n\n[Игроки могут перекинуться парой фраз и отправляются ко входу.]\n### **Лекционный зал**\n\n> В аудитории царит академическая тишина, нарушаемая лишь скрипом перьев и шорохом бумаги. Зал освещён старинными лампами, свет которых кажется более тусклым и тёплым чем есть из-за книжной пыли. Стены украшены древностями, костьми чудовищ в массивных рамах, среди прочего выделяется карта отдалённого севера – заснеженного края, где исчезали целые экспедиции.\n\n[Профессор] поднимается за кафедру. Как ты хочешь начать лекцию? Как ты представишь себя новым студентам?\n\n> Тяжёлые двери аудитории, покрытые тёмным лаком, приоткрываются. Лёгкий скрип резонирует с повисшей в аудитории тишиной.\n\nВходят опаздывающие студенты. Игроки могут перекинуться друг с другом парой фраз. Как профессор относится к опозданиям? Будут ли студенты как-то оправдываться?\n\n> Класс уже полон. Вы проходите через сидящих однокурсников, которые уже приготовили чернильницы с пергаментами. Профессор возвышается за кафедрой. Лекция начинается.\n\nЗдесь игроки могут отыграть лекцию как хотят. Главное, что профессор рассказывает легенду о Снегурочке из далёкой страны.\n\n**Профессор начинает рассказывать легенду. Его голос низок и тих:**\n\n> «Жили-были старик со старухой, и не было у них детей… Уж сколько они богам не молились — всё без толку! Но как-то раз пошли они в дремучий лес, лешему поклонились, и вылепили себе дитя из снега. Ожила девочка, подошла к ним да молвила: “Тятенька, маменька, я теперь ваша дочка, оберегать вас стану. Только горячим не кормите — растаю!”. Старик с бабкой обрадовались и нарекли её Снегурочкой...»\n\n### **После лекции. Приглашение к экспедиции**\n\nКогда занятие подходит к концу, профессор объявляет, что хочет встретиться с теми, кто заинтересован в “углублённом изучении материала” и жаждет получить заветное \"отлично\" в его курсе.\n\nСтуденты в основном фыркают и расходятся. Остаются только [Опоздавшие студенты] и ещё несколько человек.\n\n[Профессор], тебе нужно уговорить кого-либо отправиться с тобой в экспедицию. [Студенты], а почему вам так важно туда отправиться?\n\nДругие случайные студенты будут пытаться урвать их место, но университет даёт добро только на экспедицию из трёх человек.\n\n**Пример обращения к студентам**:\n\n> «Вы знаете, что в деревушке Маррь — одинокой, забытой богами — до сих пор чтят древние обряды. Если вы действительно готовы глубже понять их происхождение, возможно, вас заинтересует участие в экспедиции. Сразу предупрежу: условия будут непростыми, и от вас потребуется не просто прилежание, но и преданность науке… или хотя бы желание поставить уникальный эксперимент»."
}
