{
    "content": "Герои обнаруживают узкий тоннель, который соединяет скрытые участки фабрики с её окружением. Темные эльфы используют этот путь для тайного передвижения, поэтому он оборудован элементарной защитой.\n\n> Вы спускаетесь в узкий тоннель, покрытый инеем и торчащими проводами. Холодный воздух пронизывает вас насквозь, а металлические панели под ногами едва удерживают вас, вибрируя с каждым шагом.\n\n#### **Последовательность событий и ловушек**\n\n**Начало пути: камеры наблюдения**\nНа входе в тоннель есть камеры наблюдения.\n> Лампы мерцают, создавая прыгающие тени, и из глубины тоннеля доносится механический гул.\n\n**Испытание:** Внимание (DC 12).\n    - Успех: Вы замечаете камеры наблюдения, их объективы медленно вращаются и вспыхивают красным светом. Они вас пока что не замечают.\n    - Неудача: Вы замечаете камеры наблюдения, но слишком поздно. Их объективы вспыхивают красным, и из тоннеля доносится скрежет - что-то приближается. \n          Через минуту из дальнего конца тоннеля на защиту приходит охранный дрон.  (см. ниже).\n        \n**Последствия:**\n    - Если герои успешно избегают камер (Скрытность DC 14), тревога не срабатывает.\n    - Герои также могут разрушить камеры: если смогут уничтожить их с одного удара, то тревога не поднимется. Количество камер: 3, HP 5, AC 12\n\n---\n\n**Ловушка: замаскированная магическая сеть**\nВ середине тоннеля под ногами стелется почти невидимая сеть, сияющая голубоватым светом. Это охранное заклинание, сплетенное темными эльфами.\n        \n - **Проверка Внимания (DC 14), чтобы заметить сеть:**\n\t- **Успех:** Вы замечаете под ногами почти невидимую сеть. Лёгкое свечение подсвечивает её сложные узоры на холодном металле пола.\n\t- **Неудача:** Неожиданно вы наступаете на сеть и чувствуете, как разряд молнии пронизывает ваше тело.\n    \n- **Проверка Арканы (DC 12):**\n\t- **Успех:** Вы определяете, что эта сеть заряжена магией и вызовет разряд молнии, если её задеть.\n\t- **Неудача:** Вы не можете понять природу сети, её магия остается для вас загадкой.\n\t\t\n- **Разрушение:** Проверка Взлома или Арканы (DC 14) или использование заклинания \"Развеять магию\"\n\t\t- **Успех:** Вы успешно обезвреживаете сеть, разрушая её узлы или рассеивая магию.\n\t\t- **Неудача:** При попытке разрушить сеть она активируется, и вы ощущаете разряд электричества.\n\t\t- \n\n**Последствия:**\n- Если сеть активируется, герои получают 2d8 урона электричеством (спасбросок Ловкости DC 13 на половину).\n> Всплеск молнии ударяет вас, и электричество пробегает по вашему телу, оставляя ощущение жжения.\n- Активация сети также подает сигнал тревоги и появляется дрон.\n> Сеть активируется, и тоннель наполняется звуком тревоги, предупреждая о вашем присутствии.\n\n---\n\n**Событие: перебои в освещении**\n> Лампы начинают мерцать всё чаще и, наконец, полностью тухнут, погружая вас в непроглядную тьму. Внезапно слышится скрип металла, и вы чувствуете, как что-то движется в стороне.\n\n- **Проверка Внимания (DC 13):** чтобы заметить, что звук исходит от сломанного вентилятора.\n\t- **Успех:** Вы напрягаете слух и понимаете, что звук исходит от вентилятора, пытающегося вращаться, несмотря на сломанные лопасти.\n\t- **Неудача:** В полной темноте вы решаете атаковать источник звука, но ваши удары попадают на стены и конструкции тоннеля, создавая грохот.\n\t\n**Последствия:**\n- Если герои справляются, они продвигаются дальше без происшествий.\n> Вы продвигаетесь дальше, следуя за слабым светом, который постепенно возвращается.\n\n- Если поднимается шум, из дальнего конца тоннеля приходит охранный дрон.\n> Шум от атак раздаётся по всему тоннелю, привлекая внимание охранного дрона, который начинает приближаться к вам.\n\n---\n\n**Событие: заброшенная станция**\nГерои движутся по тоннелю и замечают дверь.\n> Вы продолжаете идти по тоннелю, когда вдруг замечаете металлическую дверь сбоку. Едва заметные следы на полу указывают, что ей иногда пользуются.\n\nЕсли герои решили войти в дверь\n> Вы заходите в небольшую комнату. Воздух наполняют запахи пыли и старого металла. На пыльных полках лежат старые ящики с инструментами и остатки пищи. В углу стоит стол, заваленный бумагами и свитками.\n\n- Проверка Внимания (DC 12), чтобы найти записи:\n    - **Успех:** Обыскивая комнату, вы находите свиток с инструкцией: \"Барон никогда не узнает, что мы ходим этим путём. Если ты это читаешь, значит, остерегайся камер и сети.\" На другой записи также упоминается, что барон усилил охрану после первых попыток саботажа. В инструкции также подробно описан процесс отключения охранного дрона.\n\t- **Неудача:** Обыскивая комнату, вы не находите ничего, что могло бы помочь вам в дальнейшем.\n\t- \n- **Результаты:**\nВ одном из ящиков вы находите несколько зелий. Чтобы определить их свойства, проведите Проверку Арканы (DC 12):\n - **Зелья лечения (3 шт.):** Три зелья с рубиновым оттенком, будто бы светятся сами собой. \n - **Зелья восстановления (2 шт.):** Два зелья кажутся обычными, но стоит взять их в руки, как пальцы ощутимо показывает - сильная магическая аура.\n- **Сильный алкоголь (4 шт.):** Ещё четыре флакона наполнены прозрачной жидкостью с резким запахом.\n\n---\n\n**Конец пути: защитный дрон**\n> Вы подходите к выходу из тоннеля и видите охранного дрона, закрепленного на потолке. Его металлический корпус сверкает в свете ламп. Под ним располагается терминал, экран которого слабо светится в полумраке.\n\n- **Скрытность (DC 15):** чтобы обойти дрона.\n    - **Успех:** Вы тихо прокрадываетесь мимо дрона, не привлекая его внимания.\n    - **Неудача:** Дрон замечает вас и с громким металлическим щелчком активируется, готовясь к атаке.\n        \n- **Взлом (DC 14):** чтобы отключить его через терминал.\n    - **Успех:**Вы находите терминал и успешно взламываете его, отключая дрона.\n    - **Неудача:** Ваши попытки взломать терминал проваливаются, и дрон с громким металлическим щелчком активируется, готовясь к атаке.\n        \n- **Прямой бой:**\n    - **Охранный дрон:**\n        - HP: 30\n        - AC: 15\n        - Атака: лазерный выстрел (2d6 огненного урона)\n        - Способность: дрон вызывает тревогу, если получает урон."
}
