{
    "content": "#### **Описание этапа**\nЭто ровный участок трассы, предназначенный для освоения базовой механики. Участок не содержит серьёзных препятствий, но позволяет игрокам привыкнуть к управлению Темпом и проверкам Баланса.\n\n- **Дистанция этапа:** 40 единиц.\n- **Особенности трассы:**\n    - Первая половина трассы (0–20 единиц): ровный склон, не требует проверок Устойчивости.\n    - Вторая половина трассы (20–40 единиц): лёгкие препятствия.\n\n#### **Ход этапа**\n> Вы стоите на краю ледяного склона. Морозный ветер, порывами налетающий с горных вершин, обжигает лица. Красочные флажки трепещут вдоль трассы. Вы готовы к старту. Под вашими ногами простирается гладкий склон – идеальное полотно для гонки. Только одинокие деревья и ледяные пятна напоминают, что каждое неосторожное движение может стать роковым.\n> Вдали звучит рожок, сигнализирующий начало гонки. Время пришло.\n\n1. **Инициатива гонщиков:**  \n    Игроки бросают инициативу, чтобы определить порядок действий в первом раунде.\n    \n2. **Раунды гонки:**  \n    Каждый раунд игроки совершают ход, выбирая действие (ускорение, подготовка или манёвр). Затем они автоматически передвигаются вперёд, добавляя текущий Темп к общей дистанции.\n    \n3. **Проверки Баланса:**  \n    На отметке **20 единиц** (середина этапа) начинается зона препятствий. Игроки совершают проверку Баланса:\n\n> Склон становится более скользким, и поверхность покрыта тонким слоем льда. Даже малейшее отклонение может привести к потере контроля.\n\n> Ветер с гор принёс с собой несколько деревьев, которые поломались и завалились на трассу. Они частично перекрывают путь.\n\n> Внезапно на трассе появляется участок глубокого снега, который замедляет движение, поглощая каждое движение.\n\n> На склоне появляются участки, где лёд треснул, образовав небольшие ямы. Их не так легко заметить на скорости.\n\n> Непредсказуемый порыв ветра со склона горы срывает флажки и наносит сильный удар по гонщикам, снижая их контроль над трассой.\n\n> На пути появляются редкие кусты. Ветки ловят за одежду, грозя выбить из равновесия."
}
