{
    "content": "Улицы Марра тянутся узкими извилистыми проходами между мрачными деревянными домами с заколоченными окнами. Под ногами — разбитая каменная мостовая с редкими лужами стоячей воды, где тускло отражаются силуэты домов. В переулках порой слышны шаги, но на зов никто не отзывается.\n\nВремя от времени мимо проносятся холодные порывы ветра, и по коже бежит мороз. Чем дольше игроки находятся на улицах, тем больше возрастает их шанс попасть в лапы Одноглазого Лиха.\n\n---\n### Механика присутствия и преследования Лихо\n\nКогда игроки оказываются на улицах, они начинают **накапливать очки присутствия**. Чем больше очков, тем сильнее они привлекают Лихо, и в конце концов чудовище начнет преследовать их.\n\n#### 1. **Очки присутствия**\n\nКаждые 10 минут игрового времени на улицах или при совершении громкого действия игроки должны бросать кубик.\n\n**Результаты кубика**:\n- **11-20**: Они остаются незамеченными и не накапливают очки.\n- **1-10**: Они привлекают внимание Лихо и получают +1 очко присутствия.\n\n**Модификатор количества игроков:**\n- 1 игрок: без модификатора\n- 2-3 игрока: -1 к броску\n- 4-5 игроков: -2 к броску\n\n#### 2. **Порог опасности**\n\nКак только игроки наберут **3 очка присутствия**, они почувствуют на себе пристальный взгляд. С этого момента они должны спешно уйти с улиц в ближайшее здание, иначе Лихо начнёт преследовать их. После этого бросок проваливается автоматически.\n\n#### 3. **Преследование Лихо**\n\nЕсли игроки набирают максимальное количество очков присутствия (5 очков) и остаются на улице, **Лихо** начинает преследование.\n\n> Внезапно раздаётся свистящий ветер, отовсюду доносятся крики замёрзших птиц и слабые шорохи. Вы замечаете тучную одинокую фигуру, которая медленно двигается в вашем направлении. И с каждым шагом её движения ускоряются…\n\n- **Броски на ловкость** определяют, успеют ли они добежать до укрытия или Лихо настигнет одного из них.\n\n#### 4. **Последствия встречи с Лихо**\n\nЕсли Лихо всё же настигает персонажа, она хватает его и начинается бой с Лихо.\n\n---\n\nДля смягчения последствий можно использовать **отпугивающие амулеты или травы**, такие как зелье из чёрного зверобоя, если они заранее его приобрели у Агаты. Это даст шанс уменьшить или обнулить текущие очки присутствия.\n\nТакже можно попытаться обмануть Лихо, бросив ей дохлую ворону."
}
