{
    "content": "**Дом старейшины** — ветхий и потрёпанный временем, с которого открывается вид на большую часть деревни Марра. Старейшина знает множество историй о Лихе и тайны её создания.\n\n> Сквозь щели забранных ставнями окон на грязный пол падал свет. День вошёл в полную силу; полутёмная избушка со всех сторон пронзалась солнечными спицами. Пролетающие сквозь них пылинки вспыхивали волшебными искрами. Во дворе заливисто чирикали дерущиеся воробьи.\n\n**НПС**: Дед Хилой\n\n> Крепкий высокий старик, удивительно подвижный для своих лет и габаритов. Его повадки и действия напоминают матерого первопроходца, чей форт осаждают кровожадные орки.\n\n---\n### Информация\n\nДед Хилой может рассказать о легендах и раскрыть часть истории деревни Марра.\n\n> Позапрошлой зимой Лиша шестерых мужиков положила. С арбалетами и собаками. Троих уже в лесу догнала, и снегоходы не помогли. Эт она только на солнышке квёлая, а ночью скачет – что твоя коза! А уж зимой…\n\n- **Старейшина** может рассказать сказку о снегурочке и поведать, что Лишка – та самая Снегурочка из сказок.\n- **Снегурочка** - разновидность трупоеда. Предпочитает не живую кровь, а мертвечину.\n\n> Лишка кровушку горячую не ест, а токмо мертвечину холодную. Видел бы ты, как она бедолаг оприходует! Ни единой капельки не проливает! Трупоеды от живой крови дуреют шибко, потому как меры не знают. Нажрутся от пуза, а потом болеют… Ну а когда озорничает сильно, я её вороной угощаю или ещё чем. Лишке – чем гнилее, тем слаще! Ну как думаете, я для себя эту падаль готовлю? Мы Лишку по очереди подкармливаем, чтобы, значится, за нас не взялась…\n\n- Если игроки спросят о колдуне Окотусе, старейшина расскажет, что он давно жил в деревне и оставил после себя множество рукописей и артефактов.\n- Он объяснит, что дом Окотуса заброшен и опасен, но в нём можно найти древние тексты.\n- **Наводка на травницу**: Старейшина упомянет, что у него нет ключа от дома, но знает, что его дочь, **травница Агата**, может иметь оставшиеся записи Окотуса.\n- **Наводка на кузнеца**: Если спросить старейшину о пропавших охотниках, он упомянет, что приходил один такой – остановился в доме кузнеца Ивара.\n\n---\n### Кухня\n\n- **На кухне** заперта тяжелая дверь. Если игроки решат открыть её, оттуда вырвется резкий запах гнили.\n- В углу за печью стоит жестяной таз, издающий тухлый смрад. Внутри — несколько ворон с вывернутыми шеями, чёрные перья которых кишат личинками.\n- Игроки могут взять дохлых ворон, пригодных для приманки Лиха. Если спросить, старейшина предложит несколько простых силков для ловли птиц.\n\n> Источник тухлого запаха обнаруживается сразу: жестяной таз, стоящий в самом углу, за печкой. А точнее, его содержимое — пяток ворон со свёрнутыми шеями. По чёрным перьям лениво ползали жирные личинки.\n\nМожно получить дохлых ворон, которыми можно приманивать Лихо. У деда Хилого осталось немного ворон, но он охотно поделится силками.\n\n---\n\n### Механика поимки ворон\n\nЧтобы добыть больше ворон для приманки, игроки могут попросить у старейшины силки и использовать их. Вот возможная механика по правилам D&D 5e:\n\n1. **Поиск подходящих мест**: Игроки должны найти место с частыми стаями птиц (персонаж с навыком _Природоведение_ или _Выживание_ может бросить проверку [DC 12] для поиска лучшего места). Успех даёт возможность расставить силки с минимальным риском напугать птиц.\n    \n2. **Настройка силков**: Проверка _Ловкости_ или _Мудрости_ [DC 10]. При успехе силки настроены правильно и работают всю ночь, иначе будет риск их сломать.\n    \n3. **Результаты**:\n    \n    - Ночью или через некоторое время на рассвете, при успехе, проверка _Природы_ или _Выживания_ [DC 12] покажет, удалось ли поймать птиц.\n    - **1–10 **: Нет пойманных ворон.\n    - **11–17**: Одна ворона.\n    - **18–20**: Две вороны.\n4. **Использование ворон для отвлечения Лиха**: Игроки могут использовать пойманных ворон для создания временных приманок, отвлекающих Лиха от себя."
}
