{
    "content": "Дом Агаты выделяется среди остальных построек в Марре: покосившийся, но весь обвешанный пучками трав, засушенными цветами и связками оберегов. У её окон — толстые вязаные занавески, а на подоконниках — склянки и банки с корешками, семенами и крошечными сушеными жабами. По земле вокруг дома бродят куры и козы, и отовсюду исходит тягучий запах травяного настоя и горькой полыни.\n\n**НПС**: Травница Агата\n\n> Агата — женщина лет пятидесяти, с тяжёлым взглядом и глубокими морщинами. Её руки крепкие и мозолистые, как у человека, который занимается полевой работой, а не только собирает травы.\n\n---\n### Информация\n\nАгата охотно расскажет о местных травах и целебных свойствах растений, но будет осторожна в разговорах о деревенских тайнах, особенно если чувствует угрозу.\n\n1. **О Лихе**:\n    - Агата добавит к рассказу старейшины, что Лихо была создана через ритуал на зимнем солнцестоянии, с использованием древних заклинаний Окотуса.\n    - Она расскажет, что Лихо стало защитником деревни, пока все деревенские следуют обрядам и подкармливают её падалью.\n    - Если игроки спросят о слабостях Лихо, Агата скажет, что есть одно растение — зверобой-чёрный, — запах которого Лихо ненавидит. Она может предложить приготовить настой, чтобы игроки могли его использовать как отпугиватель (потребует редкие ингредиенты). Для этого потребуются редкие травы, которые растут возле реки.\n    \n1. **Про Окотуса**:\n    - На прямой вопрос об Окотусе Агата немного помрачнеет, но в итоге скажет, что у неё действительно есть ключ от старого особняка колдуна, де можно найти его записи.\n    \n1. **Сны и связь со снегурочкой** (интересно для Студента 1):\n    - Если один из студентов упомянет, что ему снятся сны о месте, где он чувствует холод и слышит звуки весенней капели, Агата с подозрением посмотрит на него и скажет: _«Это голос зимы. Но раз ты слышишь его, значит, может быть, ты ищешь кого-то...»_\n    - Агата может направить Студента 1 к Молчаливому Камню, древнему святилищу в лесу, где он, возможно, узнает больше о своём происхождении. Но так просто к камню не пройти – об этом нужно узнать из дома Окотуса.\n\n---\n\n### Инвентарь и полезные предметы\n- **Зелье отпугивания**: если игроки соберут нужные травы, Агата сможет приготовить смесь с сильным запахом, который отпугивает Лихо.\n- **Лечение**: Агата может предложить свои травяные настои, которые помогут персонажам восстановить здоровье или снять простые проклятья."
}
