{
    "content": "### **Зов природы**\n\nВы разминулись с группой и теперь ищите их. Места здесь глухие, однако не так давно вы заметили в небе дым. Ваша цель – найти оставшихся двух товарищей или узнать что с ними случилось.\n\n> Вы продирались сквозь сумрачный лес, где природа словно затаила дыхание: ветви скрипят в такт вашим шагам, а густой воздух пьянит ароматом гниющих листьев и сырости.\n\n[Классический бросок на туалет! Он в каждой моей игре, которую я придумываю. Не будем отступать от традиции]\n\nОдин охотник уходит «до ветру», а другой охотник остаётся. [Охотник 1] кратко представься и расскажи, глядя в чащу, что именно ты видишь и какие навевают воспоминания?\n\nВдруг твои воспоминания прерывает голос твоего брата: [Охотник 2] зовёт подойти к нему.\n\n> Мёртвое тело лежит неподалёку, обезображенное, с пробитой грудной клеткой. Рёбра проломлены внутрь, но, на удивление, крови почти не было.\n\n[В обезображенном теле охотники узнают одного из своих потерянных товарищей]\n\n> На лице мертвеца застыло выражением ужаса, словно перед самой смертью он встретился с чем-то невообразимо жутким. Глаза были мутными и пустыми. И всё-таки его можно было узнать…\n\n[Охотник 2], ты лучше знал этого человека. Наверное, ты мог бы назвать его своим единственным другом. Расскажи о себе, а затем, быть может, расскажи пару слов об умершем.\n\n### **Старый знакомый**\n\nВы стоите возле мертвеца. По воздуху поднимается зловоние от разлагающегося тела.\n\n[Игроки-охотники могут осмотреть труп более тщательно]\n\n> На разодранном плаще видны тёмные пятна, а под ним – кровавые следы когтей и синяки от тупых ударов. Рядом с телом вы замечаете клочок бумаги, испачканный бурым следом, словно написанный в спешке чем-то похожим на кровь. На нём лишь несколько строк:\n> \n> «Мы с Вороном ушли на восток, в ближайшую деревню – нужна провизия. Остаюсь здесь на случай, если удастся отогнать… Проклятая тварь ранила, но отбился… если кто найдет, берегитесь…»\n\nИгроки могут обсудить случившееся или осмотреть следы. \n\n[Проведите проверку на восприятие или выживание. Каждая успешная проверка раскрывает новую деталь.]\n\n**Первый успех**\nВы замечаете следы небольших лап – спутанные и хаотичные. Похоже, ваш товарищ пытался отбиться от какой-то мелкой, но очень вёрткой твари. Он сумел ранить противника: чуть дальше на траве видны следы тёмной крови.\n\n**Второй успех**\nРядом с мелкими отпечатками вы находите крупные, глубоко вдавленные следы. Это существо пришло позже и добило вашего товарища: его тяжёлые лапы явно нанесли смертельный удар, пробив грудную клетку.\n\n**Третий успех**\nСледы крупных лап ведут обратно к деревне, как будто существо пришло оттуда и туда же вернулось. Следы мелкого раненого существа тянутся в другую сторону, в чащу.\n\n**Четвёртый успех**  \nВы идёте по следу, петляющему среди опавших листьев и влажных камней, пока, наконец, не натыкаетесь на существо. Оно лежит под стволом большого дерева, едва различимое под покровом тщательно собранных веток и листьев, словно кто-то пытался укрыть его от ветра и дождя.\n\n[Если игроки осмотрят существо внимательнее]\n\nСущество, хоть и мёртвое, кажется, будто дремлет. Небольшое, с морщинистой кожей, оно похоже на странную смесь зверя и человека: тонкие конечности, вытянутый, худой торс, а лицо напоминает щенка, но искажённое в жуткую гримасу.\n\n[Проверка интеллекта]\n\nПасть существа покрыта остатками пищи — возможно, ягод и кусочков мяса, которые разбросаны вокруг. Видно, что кто-то оставил их рядом, словно в последней попытке накормить его."
}
