{
    "content": "Финальная сцена должна быть яркой кульминацией конфликта, подводя героев к последствиям их выборов. В зависимости от того, на чью сторону они встали, финал может развернуться как дипломатическое урегулирование или битва.\n\nПо ходу истории вместе с персонажами игроков участвует такое же количество других героев. В зависимости от выбора игроков, эти герои вступают в бой либо на стороне барона Клауса Фростинга, либо на стороне Ривера Тенебриса.\n\n### **Варианты развития событий**\n\n**Если герои встают на сторону Ривера:**\n\nРивер принимает помощь героев и вместе они вырабатывают план действий. Пока они обсуждают детали, дверь распахивается, и в помещение входит сам Клаус Фростинг, сопровождаемый шестеркой героев.\n\n**Барон Клаус Фростинг:** _\"Ривер, я всегда знал, что тебе нельзя доверять. Спрятался на моей же фабрике! Ты думаешь, террор принесёт свободу? Ты сеешь только хаос.\"_\n\n**Социальная сцена:** Герои могут попытаться убедить барона в необходимости переговоров.\n\nЕсли не удалось договориться, то начинается сражение.\n\n**Если герои выбирают сражение:**\n\nНа помощь Риверу приходят его союзники, и начинается бой.\nСоюзники – герои, с которыми игроки познакомились на спуске. Они также нашли Ривера, но другим путём, но прониклись его историей.\n\n#### **Сражение:**\n\n> Слова заканчиваются, и комната наполняется звуками сражения. Свет от камина мерцает, отражаясь на оружии и магических артефактах.\n\n1. **Ривер Тенебрис**\n    \n    - HP: 45\n    - AC: 15\n    - Атака: арканный выстрел (2d8 магического урона)\n    - Способности: \"Вдохновляющий призыв\" (даёт +2 к броскам атаки союзникам на 1 раунд)\n        \n2. **Сопротивленцы**\n    - HP: 20\n    - AC: 13\n    - Атака: арбалет (1d8)\n    - \n1. **Барон Клаус Фростинг**\n    - HP: 50\n    - AC: 16\n    - Атака: зачарованный клинок (2d6 магического урона)\n    - Способности: \"Приказ\" (дает всем союзникам +2 к броскам атаки на 1 раунд)\n        \n4. **Големы барона**\n    - HP: 30\n    - AC: 14\n    - Атака: мощный удар (2d8 физического урона)\n\n### **Варианты завершения истории**\n1. **Дипломатическое урегулирование:**\nГерои видят, как напряжённость в комнате спадает. Барон и Ривер обмениваются взглядами, постепенно приходя к общему решению. Сотрудники фабрики начинают чувствовать изменения, и постепенно атмосфера на фабрике становится более справедливой и гуманной.\n  \n2. **Победа Ривера:**\n Герои наблюдают, как барон и его сторонники падают, побежденные. Ривер, стоя среди руин битвы, обещает лучшее будущее для всех работников фабрики. Темные эльфы начинают новый день с надеждой на свободу и справедливость.\n\n3. **Победа барона:**\nБарон стоит над поверженным Ривером, его холодные глаза сверкают торжеством. Контроль над фабрикой становится ещё жёстче, и темные эльфы работают в тишине и страхе. Надежда на свободу угасает, оставляя только горечь поражения."
}
