{
    "content": "> Технический тоннель оканчивается тупиком. Но вы замечаете сбоку старую металлическую решетку, покрытую ржавчиной. За решёткой слышен гул работающих механизмов.\n\nПроверка **Взлома или Атлетики (DC 14)**\n(Герои в любом случае взломают решётку, но сделают это либо тихо, либо с грохотом)\n\n\n> Вы оказываетесь в огромном цеху фабрики освещённом мерцающими магическими светильниками. Перед вами десятки темных эльфов, которые работают за конвейерами, управляя аркано-механизмами.\n\n> На стенах висят списки смен, а в углах стоят магические часы, фиксирующие время производства. Вы также замечаете списанные игрушки и магические амулеты, демонстрирующие мастерство темных эльфов. Усталость рабочих видна невооруженным глазом: у многих явные мешки под глазами от недосыпа и дрожат руки.\n\n> Когда герои входят, работа замедляется, и эльфы начинают с интересом наблюдать за ними, пока не появляются две фигуры, которые привлекают всё внимание.\n\n### **Персонажи сцены**\n\n#### **Эльтарас — лидер рабочих**\n\n- **Описание:** Высокий темный эльф средних лет с аккуратной прической и строгим взглядом. Эльтарас одет в опрятную форму рабочего, с эмблемой фабрики на лацкане.\n    \n- **Цель:** Убедить героев, что их место здесь заслужено, а революционеры — угроза стабильности.\n    \n- **Аргументы:**\n    - _\"Мы потеряли всё, но барон дал нам дом и работу. Да, это тяжело, но здесь мы выживаем.\"_\n    - _\"Если революционеры победят, фабрика закроется, а мы окажемся на улице. Они сеют хаос, не предлагая реальных решений.\"_\n        \n\n#### **Феларас — революционер**\n\n- **Описание:** Молодой темный эльф с коротко остриженными волосами и решительными чертами лица. Одет в кожаную броню и пояс с инструментами.\n    \n- **Цель:** Убедить героев, что борьба за свободу — единственный путь, и барон — эксплуататор.\n    \n- **Аргументы:**\n    - _\"Барон дал нам крышу, но в обмен на нашу кровь и пот! Это не жизнь, это рабство под другим именем.\"_\n    - _\"Мы заслуживаем свободы и права выбирать свою судьбу. Барон использует нас для своей выгоды, и если мы не будем бороться, ничего не изменится.\"_\n\nВ любом случае один из персонажей проводит героев в зал, где находится лидер темных эльфов."
}
