{
    "content": "#### **Описание этапа**\n\nЭтот этап начинается с напряженных проверок на сложных участках трассы и заканчивается неожиданным поворотом событий – терактом на горной трассе, превращающим гонку в смертельную ловушку. Только самые искусные и удачливые смогут достичь финиша.\n\n#### **Дистанция этапа**\n\n- Общая длина: **50 единиц.**\n    - **0–25 единиц:** сложные участки, требующие проверок Баланса.\n    - **25–50 единиц:** зона теракта, где проверки становятся максимально сложными.\n\n#### **Ход этапа**\n\n> Вы находитесь на последнем отрезке трассы. Ветер усилился, принося с собой острые иглы холода. Ландшафт впереди становится всё более непредсказуемым, а под ногами чувствуются ледяные неровности и зыбкий снег.\n\n#### **Правила и проверки**\n\n**Первые 30 единиц:**\n    - Игроки совершают стандартные проверки Баланса (**DC 15**).\n\t- Возможность Ускорения и Манёвров действует на полную.\n\t- Падения не столь опасны, но замедляют гонщиков.\n\n> Поверхность склона усеяна ледяными шипами, которые могут повредить снаряжение.\n\n>Под толстым слоем снега скрыты каменные выступы, угрожающие стабильности гонщиков. \n\n> Ветер неожиданно меняет направление, нарушая равновесие.\n\nНа середине трассы (30 единиц) раздаётся грохот. Прямо перед игроками со склонов обрушивается лавина. Это событие превращает трассу в смертельную ловушку.\n\n> Едва вы добираетесь до середины трассы, как раздаётся оглушительный грохот. Склон содрогается, и прямо перед вами обрушивается лавина снега и камней. Ветер оглушает, а толща снега накрывает часть трассы, сминая ограждения с флажками. Лёд трещит под ногами, открывая чёрные глубины ледяных разломов. Гонка обернулась смертельной ловушкой.\n\n**После лавины (30-60):**\n- Проверки Баланса становятся сложнее (**DC 20**).\n- Каждая проверка требует креативного подхода. Например:\n\t- Ловкость, чтобы проскользнуть между падающими камнями.\n\t- Атлетика, чтобы перепрыгнуть через разрывы.\n\t- Внимание, чтобы найти безопасный путь через завал.\n- **Опасность падения:** Игроки, не прошедшие проверку, получают урон.\n\n> Лавина камней внезапно перекрывает часть трассы, вынуждая делать сложные манёвры.\n\n> Узкие ледяные мосты становятся хрупкими и могут разрушиться под весом гонщиков.\n\n> Взрывные ловушки срабатывают, выбрасывая ледяные осколки и создавая смертельные преграды.\n\n> Мгла спускается с гор, затрудняя видимость и делая каждое движение опасным.\n\n#### Финал этапа\n> Лёд блестит под светом солнца, словно приглашая вас к последнему рывку. Флажки едва видны среди разрушений."
}
