{
    "content": "#### **Цель**\nНабрать 5 очков Мастерства, чтобы завершить этап.\n\n#### **Параметры:**\n- **Порыв:** По-прежнему может быть использован для повторного броска 1d20 или добавления 1d6 к проверке. \n- **Баланс:** Игроки совершают проверки навыков (обычно Акробатика или Атлетика) для преодоления препятствий.\n\n#### **Описание этапа:**\nВы оказались на сложном участке трассы, где каждое движение требует максимальной концентрации. Лёд, уклон и неожиданные преграды делают этот этап настоящим испытанием мастерства.\n\n> Поверхность становится всё более скользкой, ледяные пласты создают непредсказуемые изменения траектории. Между заснеженными холмами разбросаны снежные завалы. Каждое дерево, каждое выступление скалы требует внимания и точного расчёта.\n\n#### **Действия игрока в раунде**\nКаждый раунд игрок может выбрать одно из действий:\n- **Преодоление испытания:**\n    - Игрок концентрируется на своём продвижении по трассе и совершает проверку навыка (Акробатика или Атлетика) с DC 15.\n    - **Успех:** Игрок получает 1 очко мастерства.\n    \n- **Опасный манёвр (помеха сопернику):**\n    - Игрок выполняет рискованный трюк, пытаясь усложнить гонку для соперника, вызвав у него проверку Баланса.\n    - Требуется проверка навыка (например, Ловкость рук, Обман и т.д.) против DC 15.\n    - **Успех:**\n\t    - Игрок получает **1 очко мастерства**.\n\t    - Целевой игрок выполняет **проверку Баланса (DC 15)**.\n\t    - При провале целевой игрок теряет **1 очко мастерства**.\n- **Провал:**\n    - Игрок сам теряет **1 очко мастерства** (риск обратного эффекта).\n\n> Перед вами возвышается гладкая ледяная рампа, ведущая на небольшую возвышенность. Неудачный заход может привести к потере равновесия и замедлению.\n\n> Узкий участок трассы между двумя массивными валунами. Нужно рассчитать траекторию с ювелирной точностью.\n\n> Низкий туннель изо льда. Чтобы пройти, придётся пригнуться и проскользнуть в правильный момент.\n\n> Гигантский валун, частично покрытый снегом. Нужно использовать его как трамплин, чтобы перепрыгнуть на другой склон.\n\n> Небольшая яма под слоем снега. Её можно заметить заранее, если быть внимательным.\n\n> Крутой поворот на льду. Если не снизить скорость или не управиться вовремя, есть шанс вылететь с трассы."
}
