{
    "content": "Гонка состоит из этапов, каждый из которых включает раунды, где игроки соревнуются, чтобы быстрее всех достичь финиша.\n\n#### **Цель**\nПервым преодолеть дистанцию этапа. Игрок, чей Темп позволяет пересечь финиш, выигрывает этап.\n\n#### **Параметры**\n- **Темп:** скорость передвижения за раунд. Базовый темп — 5 единиц, максимум - 10.\n    - Можно увеличить темп, но это усложняет проверки Баланса.\n    - Можно снизить темп для повышения шансов пройти проверку Баланса.\n- **Баланс:** отражает способность удерживаться на ногах или контролировать снаряд. Это бросок навыка (обычно Акробатика или Атлетика), который проверяется при преодолении препятствий или сложных участков трассы.\n- **Порыв:** позволяет игрокам использовать повторный бросок 1d20 на проверку Манёвра или Устойчивости или добавить 1d6 к проверке. На начало гонки каждый имеет одну единицу Порыва.\n\n#### **Действия игрока в раунде**\nКаждый раунд игрок может выбрать одно из действий:\n1. **Ускорение:**\n    - Увеличивает Темп на +3.\n    - Игрок получает штраф -2 к проверке Баланса.\n    - Пример: Темп 5 → 8 (штраф -2); Темп 8 → 10 (штраф -4).\n2. **Подготовка:**\n    - Снижает Темп на 2.\n    - Даёт +3 к следующей проверке Баланса.\n3. **Манёвр:**\n    - Применяет творческое решение (например, обойти препятствие через заклинание или использовать окружение).\n    - Требует проверку навыка, определённого Мастером (например, Восприятие для выбора короткого пути).\n\n#### **Механика проверок Баланса**\n- Каждую гонку трасса создаёт препятствия или сложные участки. Игроки выполняют проверку Баланса с учётом штрафа за Темп.\n- **Успех:**\n\t- Если у игрока базовый Темп (5) или ниже, то его Темп увеличивается на **+2**\n\t- Если Темп выше базового, игрок сохраняет текущий Темп.\n- **Провал:**\n\t- Если у игрока базовый Темп (5) или ниже, он сохраняет текущий Темп.\n\t- Если Темп 6-8, игрок теряет **5 Темпа** и остаётся на следующем раунде с уменьшенной скоростью.\n\t- Если Темп 9-10, игрок падает и его Темп снижается до **0**.\n\n\"Тот, кто остаётся позади, всегда что-то приобретает.\"  \nИгрок, который завершит этап последним, получает единицу Порыва."
}
